import { Injectable } from '@angular/core';
import { Boli } from './boli';
import { NativeStorage } from '@ionic-native/native-storage/ngx';
import { ToastController } from '@ionic/angular';


@Injectable({
  providedIn: 'root'
})
export class BoliService {

    private myToast:any

  bolis:Boli[] = [
    {
      id:'b1',
      type:'संवाद लेखन ',
      title:'नाट्य अभिनय शिबीर',
      body:`नाट्य अभिनय शिबीर<br>
<i><b>उन्हाळ्याची सुट्टी कलाकारांशी मैत्री<br>
नाटक आणि मालिकांमधील कलावंतांचे मार्गदर्शन<br>
प्रमुख मार्गदर्शक – अमित भट्ट आणि साम्य टंडन<br>
वयोगट – १० ते १६ वर्षे कालावधी – २० दिवस<br>
स्थळ – रुपारेल महाविद्यालय, मुंबई.<br>
अधिक माहितीसाठी संपर्क – विश्वास सोहोनी – ९८२३१९१९०५<br></b></i><br>
<hr>
<br><br>
वरील निवेदन वाचून तुम्ही आणि तुमचा मित्र/मैत्रीण यांच्यामध्ये झालेला संवाद लिहा.<br>
( खेळून खेळून दमलेले दोन मित्र मैदानावर बोलत उभे आहेत. बरेच जण आजूबाजूला खेळत
आहेत.)<br>
राम: दमलो रे बाबा आज! दिवसभर किती उन होतं ना! काय रे
काही ठरलं का सुट्टीत कुठे जाण्याचं?<br>
मी: नाही रे , आई बाबांच्या सुट्ट्या दादाचा शिकवणी वर्ग यामुळे काही ठरतच नाही. मला तर
वैताग आला आहे.<br>
राम: तुझा वैताग शांत करण्यासाठी माझ्याकडे औषध आहे.<br>
मी: ए चल! नो फालतुगिरी....<br>
राम: शांत व्हा महाराज शांत व्हा जरा ऐकून घे तुला अभिनय
करायला आवडते मला ठाऊक आहे. कालच मावशीचा फोन
आला होता मुंबईला नाट्य अभिनय शिबीर आहे.<br>
मी: (हसत) काय सांगतोस काय? उन्हाळ्याच्या सुट्टीत नाटकाशी
अभिनयाशी आणि कलाकारांशी मैत्री करायची या सारखे
दुसरे सुख या पृथ्वीवर नाही.<br>
राम: (टाळी देतो) बघ पळाला की नाही तुझा राग? मी आता जे
सांगणार आहे त्याने तर तू उड्याच मारशील.<br>
मी: अरे नाटक हा माझा जिव्हाळ्याचा विषय आहे.<br>
राम: अनुपम खेर यांच्या अभिनय महाविद्यालयातील
कलाकारांसोबत अमित भट्ट आणि सौम्य टंडन हे छोट्या
पडद्यावरील प्रसिद्ध कलाकार मार्गदर्शन करणार आहेत.<br>

मी: व्वा! “तारक मेहता का उलटा चष्मा” मध्ये ते किती छान
काम करतात. त्यांच्याकडून बराच शिकण्यासारखं आहे.<br>
राम: अरे तब्बल २० दिवसाचं हे शिबीर रुपारेल महाविद्यालयात
आहे<br>
मी: हो पण आई बाबांना विचारायला लागेल. किती शुल्क आहे?
नोंदणी कुठे करायची?<br>
राम: थांब! थांब! किती प्रश्न! सांगतो सगळं. निवेदनात सांगितलं
आहे की या सगळ्या माहितीसाठी विश्वास सोहोनी
यांच्याशी संपर्क साधा. यांचा भ्रमणध्वनी क्रमांक देतो मी
तुला.<br>
मी: तुझे आभार कसे मानायचे ते काळात नाही रे मला. धन्यवाद
मित्रा. ( दोघेही हसतात)<br>
राम: चल मग. शिबिराच्या तयारीला लाग.<br>`,
    },
{
      id:'b2',
      type:'संवाद लेखन ',
      title:'सागर दर्शन',
      body:`<i><b>त्वरा करा ....त्वरा करा ...<br>
उन्हाळ्यात मौजमस्तीची लयलुट<br>
निसर्ग्वेध संस्थेतर्फे<br>
सागर दर्शन<br>
मोजक्या जागा शिल्लक <br>
फक्त २००० रु.<br>
वेळ सकाळी ९ ते ५ <br>
संपर्क : नोंदणी ऑफिस निसर्गवेध<br></i></b>
<hr><br>
वरील निवेदन वाचून दोन मित्रांमध्ये किंवा मैत्रिणींमध्ये झालेला संवाद लिहा.<br>
( ग्रंथालयाच्या बाहेर एका कोपऱ्यात झाडाखाली दोन मैत्रिणी उभ्या आहेत. लोकांची ये – जा सुरु आहे.)<br>
मीना : अगं आतमध्ये सूचना फलक बघितलास का? वाचून मला तर
खूप आनंद झाला.<br>
वीणा : काय?कुठे?केव्हा?<br>
मीना : चल, तुला दाखवते. (दोघीही परत आत जातात. फलक वाचून
परत येतात.)<br>
वीणा : मजा आहे . माझा विचार सुरूच होता की निसर्गाच्या
सान्निध्यात मजा करायची<br>
मीना : हो ना, तुला सांगते आम्ही या आधी सुद्धा निसर्गवेध संस्थेतर्फे
गड – किल्ले बघण्यास गेलो होतो. खूप छान व्यवस्था होती.<br>
वीणा : अगं फक्त २००० रुपयात गोवा मुंबई दोन्ही सागर दर्शन
होतील. शिवाय भारती ओहोटी यांची भौगोलिक माहिती
सुद्धा मिळेल.<br>
मीना : सागर दर्शन म्हणजे मौज मस्तीची लयलूटचं!<br>
वीणा : ए आपल्याला जायचे असेल तर आज घरी विचारावे लागेल.<br>
मीना : आपण दोघी एकमेकींच्या सोबत असू तर बहुदा घराचे
होकराच देतील असे वाटते. ( दोघीही हसतात.)<br>
वीणा : मला तर आता कधी सागर दर्शन करतो असे झाले आहे .
आपण शिल्पाला सुद्धा सांगू या का ? धमाल करू आपण.<br>
मीना : हो नक्कीच मी तिला आज फोन करते.<br>
वीणा : चल तर मग उद्या भेटूच आपण. मोजक्याच जागा शिल्लक
आहेत. नोंदणी करून घेऊ यात.<br>
मीना : हो मी सुद्धा भेटते तुला सकाळी १०.०० वाजता.<br>
वीणा : अच्छा ! येते! ( दोघीही सायकल काढतात आणि निघतात.)`
    },
{
      id:'b3',
      type:'संवाद लेखन ',
      title:'भाजी मंडई',
      body:`भाजी मंडईत भेटलेल्या दोन मित्रांमध्ये भाज्यांच्या दरवाढीबद्दल झालेला
संवाद लिहा<br>
( भाजी बाजारात दोन मित्र भेटतात. सगळीकडे भाजीविक्रेते, फळविक्रेते
बसलेले आहेत. चहुकडे गर्दी आणि आवाज आहे.)<br>
महेश : ए गण्या! ए गण्या !! अरे इकडे तुझ्या मागे आहे मी!<br>
गणेश : (आश्चर्याने) अरे बापरे! मह्या किती दिवसांनी भेटतोय आपण,
(गळाभेट करतात)<br>
महेश : होय ना रे ! एका गावात असूनसुद्धा वर्षानुवर्षे भेट होत नाही
रे!<br>
गणेश : घेतलीस का भाजी? किती महागाई वाढली आहे!<br>
महेश : अरे हो कांदे – बटाटे घेऊन झाले. पालेभाजी घ्यायची आहे.
रोज लागणारी कोथिंबीर, मिरच्या, टमाटे यांचे भाव सुद्धा
केवढे झालेत, काय करावे कळत नाही.<br>
गणेश : मी आत्ताच गाजर काकडी वगैरे घेतले त्यांचेही भाव
खूप पैसे कमवायला लागलेत भाजीवाले हं !<br>
महेश : नाही रे ते तरी काय करतील बिचारे. पाऊस पडत नाही ,
भाजी मळे वाढवायला पाणी लागते , विहिरी बांधाव्या
लागतात, खते आणावी लागतात.<br>

गणेश : हो , बरोबर आहे तुझं. आपण या गोष्टींचा कधी विचार
करताच नाही. पर्यावरण रक्षण हा सगळ्यात उत्तम
उपाय आहे.<br>
महेश : अरे बाबा आपल्या गप्पा काही संपायच्या नाहीत. माझ्या
बायकोचा स्वयंपाक राहिला आहे.<br>
गणेश : चल माझ्या घरचाही फोन येतो आहे. पुन्हा लवकरच भेटू.
एखाद्या रविवारी ठरवू .<br>
महेश : अच्छा येतो. ( दोघेही आपापल्या गाड्या काढतात आणि
निघतात)<br>`
    },
{
      id:'b99',
      type:'संवाद लेखन ',
      title:'मुलांचे उन्हाळी शिबीर',
      body:`लवकरच सुट्टी लागेल.....करा विचार.....कुठे जायचे?<br>
<b><i>त्वरा करा! त्वरा करा!!<br>
कलानिधी संस्थेतर्फे<br>
मुलांचे उन्हाळी शिबीर<br>
विविध छन्दोपासना, संस्कार घडवणे,योगासने शिकणे<br>
खास आकर्षण : प्राणिसंग्रहालयाला भेट.<br>
चार रात्री – पाच दिवस * मोजक्याच जागा *शुल्क फक्त रु. १०००/-<br>
संपर्क : कलानिधी कार्यालय ( ०२१२ – ३९६१३५ )<br>
नोंदणी वेळ : सकाळी ९ ते ५<br></i></b>
<hr><br>
वरील निवेदन वाचून तुम्ही व तुमचा वर्गमित्र/वर्गमैत्रीण यांच्यात
घडलेला संवाद लिहा.<br>

( मधल्या सुट्टीत सगळे विद्यार्थी डबा खात आहेत. कुणी खेळत आहेत.
अनिश आणि तनिश दोघे पायऱ्यांवर बसून बोलत असतात.)<br>

अनिश : ( चॉकलेट देतो) काय रे आज सूचना फलक वाचलास का?<br>
तनिष : नाही रे, आज मला घरून निघायला उशीर झाल्याने वाचू
शकलो नाही. काय विशेष?<br>
अनिश : उन्हाळी शिबिराची माहिती दिली आहे. कुठे जाणार
नसशील तर जाऊ यात का आपण शिबिराला?<br>
तनिष : कसले शिबीर आहे? आणि केव्हा?<br>
अनिश : चार रात्री आणि पाच दिवसांच्या या शिबिरात आपल्या
कलागुणांना वाव मिळणार आहे. आणि सगळ्यात मोठे
आकर्षण म्हणजे प्राणीसंग्रहालयाला भेट सुद्धा आहे त्यात.<br>
तनिष : याचा अर्थ विविध छंदांचे गट असतील नाही का?<br>
अनिश : बरोब्बर! कलानिधी संस्थे तर्फे घेण्यात येणाऱ्या या
शिबिरात योगासने देखील आहेत.<br>
तनिष : आई – बाबांना सुद्धा आवडेल त्यांची परवानगी घेऊ आणि
जाऊ आपण ! तुसुद्धा निश्चित कर.<br>
अनिश : करू या उन्हाळी शिबिरात आपण धमाल. चाल घंटा
वाजली. गणिताचा तास आहे.<br>
तनिष : माझाही इंग्रजीचा तास आहे. ( दोघेही पाणी पितात
आणि आपापल्या वर्गात जातात.)`
    },
{
      id:'b5',
      type:'संवाद लेखन ',
      title:'कराटे क्लासेस',
      body:`<b><i>शिवाजी विद्यालयातर्फे<br>
खास इयत्ता 10वीच्या विद्यार्थ्यांसाठी सुट्टीमध्ये<br>
कराटे क्लासेस ३ बॅच मध्ये १ बॅच २० विद्यार्थी<br>
मर्यादित प्रवेश<br>
(नाव नोंदणी १ मे पर्यंतच)<br></b></i>
<hr><br><br>

वरील निवेदन वाचून तुम्ही आणि तुमचा मित्र/तुमची मैत्रीण यांच्यामध्ये
घडलेला संवाद लिहा<br>

( दोघी मैत्रिणी मंदिरच्या समोर हिरवळीवर बसल्या आहेत. भक्तांची ये-
जा सुरु आहे.)<br>
गुंजन : किती प्रसन्न वाटतं ना मंदिरात !<br>
पूर्वा : हं ! मला आता सुट्ट्यांचा कंटाळा येतो आहे गं.<br>
गुंजन : होय गं , आपण एखादा क्लास लावायला हवा. आज मी
वर्तमानपत्रात एक निवेदन वाचलं.<br>
पूर्वा : ( हसते ) अरे व्वा, लवकर सांग काय ते!<br>
गुंजन : हो घाई कसली,सांगते. शिवाजी महाविद्यालयातर्फे कराटे
क्लासेसचे आयोजन केले आहे.<br>
पूर्वा : काय सांगतेस काय! किती आवश्यक आहे हल्ली सगळ्यांसाठी
कराटे शिकणं.<br>
गुंजन : आपल्याला कधी कुणाचं भय बाळगण्याची गरज राहत नाही.<br>
पूर्वा : अगं कधीपर्यंत नाव नोंदणी करायची आहे आपणास?<br>
गुंजन : १ मे पर्यंत करावी लागेल. आपण जरा लवकरच करू कारण
फक्त तीन बॅचेस आहेत.<br>
पूर्वा : बरं , मी घरी जाऊन आई – बाबांना सांगते. त्यांचा
होकारच असेल. त्यांना आवडतं हे सगळं .<br>
गुंजन : चाल आता अंधार पडतोय, निघायला हवं. आजी वाट
बघत असेल.<br>
पूर्वा : मलासुद्धा दादा सोबत बाजारात जायचे आहे.<br>
गुंजन : अच्छा भेटू उद्या. ( दोघीही आपापल्या वाटेने निघून
जातात.`
    },
{
      id:'b667',
      type:'संवाद लेखन ',
      title:'जाणता राजा',
      body:`तुमच्या शहरात जाणता राजा हे महानाट्य सादर होणार आहे. त्यासंबंधी तुम्ही आणि तुमच्या वडिलांमध्ये झालेला संवाद लिहा.<br>

( घराचा दिवाणखाना. सोफ्यावर वर्तमानपत्रे पडली आहेत. वडील आणि सुशांत सोफ्यावर बसले आहेत.)<br>
सुशांत: बाबा, अहो बाबा! माझा मित्र काल मला सांगत होता की आपल्या अकोल्यात एक खूप मोठ्ठे नाटक येणार आहे.<br>
बाबा : अरे हो! जाणता राजा असे त्या महानाट्याचे नाव आहे. हे काय आजच्या वर्तमानपत्रातसुद्धा छापून आलंय त्याविषयी.<br>
सुशांत: बाबा , मला तर फारच उत्सुकता लागली आहे त्या नाटकाची. कसं बरं असेल?<br>
बाबा : अरे सुशांत त्या नाटकात एकूण ३०० कलाकार आहेत. हत्ती घोडे पालख्या आहेत. चार मजली फिरता रंगमंच आहे.<br>
सुशांत: (आश्चर्याने) काय सांगताय काय?<br>
बाबा : अरे बाला शिवाजी राजे कलाकुशल, मुत्सद्दी धोरणाचे असल्याने त्यांना प्रजेनेच ‘जाणता राजा’ असे संबोधले होते.<br>
सुशांत: मला तर आता असं वाटतंय की चौथ्या वर्गात अभ्यासलेला इतिहास प्रत्यक्ष बघायला मिळणार बहुतेक.<br>
बाबा : प्रत्येक पालकांनी आपल्या मुलांना हे नाटक दाखवायलाच हवे.<br>
सुशांत: माझे पालक मला कधी नेणार आहेत? अफजलखान, तानाजी मालुसरे, बाजीप्रभू देशपांडे यांना भेटायला मला आवडेलच की!<br>
बाबा : (हसत) अरे बाळा मी माझ्या मित्राला आपली शनिवारची तिकिटे सांगितली आहेत.तू तुझा अभ्यास आटोपून घे तोपर्यंत.<br>
सुशांत : धन्यवाद बाबा!`
    },
    {
      id:'r1',
      type:'प्रसंग',
      title:'वार्षिक स्नेह संमेलन ',
      body:`<b>मुद्दे : सकाळी ८ ते संध्या ६. <br>१) उद्घाटन : प्रमुख उपस्थिती सुबोध भावे (ज्येष्ट अभिनेता)<br>२) नृत्य, नाटक, वक्तृत्त्व इत्यादी <br>३) डबा पार्टी <br> ४) गायन , वादन<br>
      ५) बक्षिस साम्मारंभ (पालकांची उपस्थिती)</b><br><br>
  
        ज्या कार्यक्रमाची आम्ही एवढया दिवसांपासून वाट पाहत होतो त्या कार्यक्रमाला फक्त एका रात्रीचा वेळ होता.
      मी, माझा भाऊ आणि आई - बाबा अत्यंत उत्कंण धरून रात्री झोपलो. सकाळी उठताच सर्वप्रथम मी आई – बाबा जवळ
      जाऊन खूप घाई करायला लागले. ८ वाजायला १५ मिनिट कमी असतांना आम्ही कार्यक्रम स्थळावर पोचलो. एक
      विशाल व्यासपीठ, सुंदर सजवलेले झाड, रांगोळ्या हे दृश्य पाहून माझ्या अंगावर रोमांच उभे राहिले.<br>
  
        सर्वप्रथम आमच्या शाळेच्या वार्षिक स्नेह सम्मेलन उद्घाटन करण्यात आले. त्यासाठी ज्येष्ठ अभिनेता माननीय श्री
      सुबोध भावे यांना व्यासपीठावर आमंत्रित केले. त्यांच्या चेहऱ्यावर अत्यंत आनंद जणू चांदण्याप्रमाणे चकमत होता.
      सरस्वतीचे छायाचित्र सुंदर पुष्पमालेने सजवले होते. कार्यक्रमाची सुरुवात ईश्वराच्या प्रार्थने सोबत करण्यात आली
      त्यानंतर लहान बालकांनी अतिशय उल्हासात नृत्य सादर केले. टाळ्यांचा आवाज सगळ्या दिशांमध्ये घुमू लागला. हे
      नृत्य पाहून सर्वांच्या मनात उत्साह निर्माण झाला. सगळ्यांचे चेहरे आनंदित दिसत होते. दहावीच्या मुलांनी त्यांच्या
      वक्तृत्त्व व्दारे आम्हा सर्वाना कार्यक्रमाचे सगळे प्रसंग सांगितले. सातवीच्या छात्रांनी पु.ल. देशपांडे लिखित सुंदर नाटक
      प्रस्तुत केले ते पाहून सगळ्यांचं हसणं थांबेनासं झालं, हसून हसून तर पालकांचं पोट दुखायला लागलं.<br>
  
        हे सगळे एक वाजेपर्यंत चालले सगळ्यांना खूप भूक लागली होती. लहान मुलांना लक्षात घेता शाळेच्या
      मुख्याध्यापकांनी सगळ्यांसाठी डबा पार्टीचे आयोजन केले होते. सगळे मित्र मैत्रिणी त्यांच्या पालकांसोबत डबा खात
      होते. या डबा पार्टी मुळे शाळेच्या विद्यार्थ्यामध्ये एकता झळकत होती.<br>
  
        डबा पार्टी झाल्यानंतर आम्ही पुन्हा स्थळावर परतलो आम्ही जसं व्यासपीठासमोर आलो तेव्हा बघतो तर काय
      – एक मोठ गायन व वादनाचा कार्यक्रम आयोजित केला होता. सर्व बालकांनी अतिशय मधुर गाणे म्हटले. त्यानंतर
      बक्षीस समारंभाचा कार्यक्रम सुरु करण्यात आला. खूप मुलांना व मुलींना त्यांच्या कलेसाठी सन्मानित करण्यात आले. ६
      वाजता कार्यक्रम संपला व आम्ही अतिशय आनंदात घरी परतलो.<br><br>`
  
  },
  {
      id:'r2',
      type:'प्रसंग',
      title:'मी अनुभवलेला व पहिला अब्दुलचा सत्कार समारंभ ',
      body:`चांगला कार्याचा , सद्गुणाचा मान – सन्मान करणे हल्ली तंत्रज्ञानाच्या जगात सगळे विसरत चालले
      आहेत. फार कमी असे प्रसंग असतात की ज्याने मानसिक समाधान मिळते बरेच सत्कार संमारंभ तर केवळ
      वर्तमान पत्रातील शोभा वाढवण्यासाठीच असतात मी मात्र फार नशीबवान आहे मी एक आगळा वेगळा
      अब्दुलचा सत्कार समारंभ ‘याची देही याचि डोळा’ अनुभवला.<br>
  
      अमरावती जवळ असणाऱ्या शिवाजीराव पटवर्धनांच्या तपोवनात हा समारंभ आयोजित करण्यात
      आला होता अनेक विशेष लोक, समाजातील मान्यवर मंडळी , राजकारणातील काही प्रसिद्ध मान्यवर सगळे
      सगळे कार्यक्रमाला उपस्थित होते कार्यक्रमाचे निमित्त म्हणजे समाजसेवकांचा सत्कार ! मी सगळे काही बारीक
      निरीक्षण करत होतो. व्यासपीठावर ८-१० खुर्च्या टाकल्या होत्या त्यावर सकाळी ठीक १० वाजता मान्यवर
      मंडळी विराजमान झाले निवेदन करणारी व्यक्ती कार्यक्रमाचा हेतू सांगू लागली. स्वागत समारंभ, परिचय वगैरे
      औपचारिकता पार पडली शिवाजीराव कुणाला तरी समोर येऊन बसण्याची खुण करत होते माझी उत्सुकता
      वाढली. मी मागे बघितले तर पांढरा पायजामा कुर्ता घातलेला चेहऱ्यावर थोडी दाढी, डोक्यावर मुस्लिम
      पध्दतीची टोपी घातलेल्या साधारण ३५ – ४० वर्षे वयाच्या एक माणूस संकोचाने शिवाजीरावांच्या आज्ञेचा
      अवमान न करता समोर येऊन बसला.<br>
  
      कार्यक्रमात अनेक कुष्ठरोग झालेल्या स्वावलंबी लोकांची माहिती सांगितल्या गेली. त्यांच्या गौरव
      करण्यात आला त्यांचे विविध कार्यक्रम सादर झाले. कुष्ठरोग्यांचे जीवन दु:खी असते पण काही समाजसेवक
      त्यांच्या जीवनात आनंदाची बाग फुलवत होते. आनंदाने खत पाणी घालून ही बाग बहरत होती. शिवाजीराव
      पटवर्धन भाषणा करिता उभे राहिले. बाग फुलवणाऱ्या व्यक्तींची नावे ते जाहीर करू लागले त्यापैकी कुणी
      श्रीमंत होते तर कुणी राजकारणी, तेवढ्यात एका नावाचा उद्गार झाला “अब्दुल” त्यांचा बांगड्यांचा
      व्यवसायहोता पोटा – पाण्यापुरते कमवण्याची सुध्दा सोय नव्हती पण दरवर्षी ज्येष्ठ पौर्णिमेला आणि
      संक्रांतीला अब्दुल तपोवनात जाऊन कुष्ठरोगी स्त्रियांचे, मुलीचे हात रंगीबेरंगी बांगड्यांनी सजवत असे.
      सणाची मौज आरसे, पावडरचा डबा, टिकल्या या गोष्टी देऊन अब्दुलमुळे त्यांना येत असे. बापरे ! असेही लोक
      समाजात आहेत. खरे म्हणजे कुष्ठरोग्यांना आर्थिक आधार देणारे बरेच जण मिळतील पण शारीरिक, मानसिक
      आधार देणारे विरळच ! अब्दुलचे कार्य ऐकून माझ्या डोळ्यात नकळत अश्रू आले. शिवाजीराव बोलतच होते.
      मी मात्र एखाद्या थोर व्यक्तीला बघितल्या सारखे भारावून अब्दुलकडे बघतच होते. अब्दुल व्यासपीठावर गेला.
      शाल श्रीफळ आणि भेटवस्तू देऊन त्यांच्या सत्कार करण्यात आला त्याला बिच्याऱ्याला भाषण वगैरे कुठे करता
      येत होते. तरी तो माईकसमोर जाऊन एवढेच म्हणाला<br>
  
      “अल्लाह मुझे सेवा करने का और मौका दे,<br>
  
      मेरी बच्चीयाँ और बहने सदा खुश रहे ?”<br>
  
      मी जोरजोरात टाळ्या वाजवत होतो. एक क्षण माझ्या मनात आले की अब्दुलची स्वाक्षरी घ्यावी. कार्यक्रम
      संपला. मी अब्दुलजवळ गेलो आणि त्याच्यासोबत एक सेल्फी काढली. एका अविस्मरणीय व्यक्तींच्या स्मृतींना
      सोबत घेऊन आम्ही घराच्या दिशेने निघालो.<br><br>`
  },
  {
      id:'r3',
      type:'प्रसंग',
      title:'गिर्यारोहकांचा सत्कार  ',
      body:`<b>मुद्दे : गिर्यारोहणाचे स्थळ – सह्याद्रीचे सर्वोच्च शिखर<br>
      आयोजन – निसर्गकट्टा<br>
      गिर्यारोहकाचे नाव – सांकेत म्हात्रे</b><br><br>
      
      त्या दिवशी शाळेच्या सभागृहात मी आणि आई बाबा पहिल्या रांगेत विराजमान झालो होतो. व्यासपीठावर
      शहरातील आणि शहराबाहेरचे मान्यवर उपस्थित होते. सरस्वती चे छायाचित्र पुष्पमालेने सजले होते. मी आनंदी
      चेहऱ्याने सगळे काही न्याहाळत होतो.<br>
  
      सर्वप्रथम उपस्थित मान्यवरांचे स्वागत करण्यात आले. त्यानंतर निसर्गकट्टाचे प्रमुख श्री जोशी सर यांनी
      प्रास्ताविक केले. ते म्हणाले “हल्लीच्या तंत्रज्ञानाच्या युगात सगळे जन निसर्गाला विसरत चाल्ले हे लक्षात घेऊन आम्ही
      प्रतिकूल परिस्थितीत गिर्यारोहण कॅम्प चे आयोजन केले. सोसाट्याचा वारा आकाशात जमलेले काळे ढग, शिखर चढतांना
      दगडांवर पसरलेले शेवाड अशा स्थितीत साकेत म्हात्रे याने कमीत कमी वेळात सह्याद्रीचे सर्वोच्च शिखर गाठून एक नवा
      विक्रम प्रस्थापित केला याचा आम्हाला अभीमान आहे” जोशी सरांच्या या बोलण्याने माझ्या अंगावर रोमांच उभे राहिले.
      सभागृहात तळ्यांना कडकडाट सुरु होता मझ्या डोळ्यासमोर सह्याद्रीचे शिखरे स्थिरावली होती.<br>
  
      माझा गौरव करण्यासाठी महाराष्ट्र राज्याचे शिक्षण मंत्री श्री विनोद तावडे यांची प्रमुख उपस्थिती लाभली
      होती. ते म्हणाले “बालकांनी, कुमारांनी आणि युवकांनी अभ्यासाशिवाय एखादा विधायक छंद जोपासणे गरजेचे आहे.
      त्यासाठी थोडासा वेळ काढून आपला ताण तणाव कमी करता येतो. साकेत सारखे नवनवे विक्रम करण्याची आशा बाळगा
      त्यानंतर मुख्याध्यापक शाळेतील वरिष्ठ शिक्षक अशा अनेकांची स्तुतीपर भाषणे झाली. आता तो क्षण आला जेव्हा माझ्या
      नावाची घोषणा केली गेली.<br>
  
      मी सुखाच्या, कौतुकाच्या आणि आदराच्या साम्मिश्र भावना मनात घेऊन व्यासपीठावर चढलो एक सुंदर
      मानचिन्ह, पुष्पगुच्छ देऊन माननीय शिक्षण मंत्र्याच्या हस्ते मला गौरविण्यात आले. माझे मार्गदर्शक, शिक्षक नातेवाईक
      मित्र, मैत्रिणी यांच्या प्रती कृतज्ञता व्यक्त करण्याची संधी मी सोडली नाही. मी माईक हातात धरला तेव्हा मला भरून
      आले. मी म्हणालो “एकदा तरी नक्कीच अनुभव घ्या” सगळ्यांना निसर्गाच्या सहवासात राहण्याची मी प्रेरणा दिली आणि
      व्यासपीठावरून खाली उतरलो.<br>
  
      आई – बाबांचे उजळलेले चेहरे बघून मनाला समाधान लाभले. ईश्वराला प्रार्थना केली असेच नवे विक्रम
      करण्याचे बळ मला लाभू दे. आभार प्रदर्शनानंतर मानचिन्ह आणि पुष्प गुच्छ घेऊन दिमाखात घरी निघालो.<br><br>`
  },
  {
      id:'r4',
      type:'प्रसंग',
      title:'दिव्यदृष्टी विद्यार्थ्यांचे स्नेहसंमेलन  ',
      body:`<b>  व्दीय दृष्टी अंध विद्यालय पुणे वार्षिक स्नेह संमेलन सोहळा दि – २० डिसेंबर अंध विद्यार्थाच्या अनुपम
      कलाविष्कार सोहळा.<br>
      वाद्य वाढत<br>
      गायन<br>
      नृत्य</b><br><br>
      
          २० डिसेंबर या दिवशी मी सकाळपासूनच एका आगळ्या – वेगळ्या उत्साहात वावरत होतो. कारण त्या
      दिवशी मी दिव्य दृष्टी लाभलेल्या विद्यार्थ्यांना भेटणार होतो. सायंकाळी ठीक चार वाजता मी, ताई आणि आई
      प्रमिलाताई ओक हॉल च्या भव्य सभागृहात पहिल्या रांगेत आसनस्य झालो. व्यासपीठावर स्वरसवतिची प्रतिमा आणि
      नटराजाची मूर्ती विराजमान झाली होती. मोगराच्या फुलांचा सुंगंध सगळीकडे दरवळत होता. व्यासपीठामागून येणारा
      मधुर आवाज आता प्रेक्षकासमोर घुमू लागला.<br>
  
          पांढरे शर्ट निळी पेन्ट डोळ्यांवर काळा चष्मा असलेला एक उंच पुरा विद्यार्थी हातात माईक घेऊन शेकडो
      प्रेक्षकांसमोर आत्मविश्वासात बोलू लागला. व्यासपीठावरील पाहुण्यांचा सत्कार परिचय असे औपचारिक कार्यक्रम झाल्या
      नंतर दिव्य दृष्टी लाभलेल्या विद्यार्थायांच्या अनुपम कलाविष्काराचा श्री गणेशा झाला. साधारण १० ते १२ वर्षांची एक
      विद्यार्थींनी आली आणि तिते शास्त्रीय नृत्याद्वारे सरस्वती वंदना सादर केली. सगळे जण तिच्या तातबद्ध हालचालीकडे
      अगरु होऊन बघत होते. त्यानंतर इयत्ता ६ वीच्या विद्यार्थ्यांनी सैनिकांच्या जीवनावर रगु लघुनाटिका सादर केली. ‘ ए
      मेरे वतन के लोगो जरा ऑख मे भर लो पाणी’ या देशभक्तीपर गीताने नाटिका संपली तेव्हा सगळ्यांच्या डोळ्यात अश्रू
      होते. प्रर्त्यकाच्या मनात कदाचित हेच असावे “ईश्वर एक अजब किमयादार आहे” त्यानंतर काही विद्यार्थी आणि
      विद्यार्थिनींनी तबला वादन, पेटी वादन, तंबोरा वादन असे कलाविष्कार सादर करून प्रेक्षकांची वाडवाड मिळवली.<br>
  
          ईश्वर एखादी गोष्ट जेव्हा मानवाकडून हिरावून घेतो तेव्हा दुसरी एखादी कला किंवा ज्ञान यांची कवाडे उघडी
      करून देतो. हे मला मनोमन पटले. दिव्यांक विद्यार्थ्यांना गरज असते ती आपल्या शाबासकीची आपुलकीची ! कार्यक्रमाची
      सांगता रुपाली या विद्यार्थिनीने गायलेल्या ‘ए वतन मेरे वतन आवद रहे तू’ या गीताने झाली. हि विद्यार्थिनी राज्य
      स्थरावर आणि राष्टीय स्थरावर अनेक गायन कार्यक्रमात विनंती होती टाळ्यांच्या गजरात कौतुकाच्या वर्षावात कार्यक्रम
      संपला तरी माझ्या मनात मात्र त्या सगळ्या विद्यार्थांच्या स्मृतीसाठी एक विशेष कोपरा निर्माण झाला होता त्याच क्षणी
      मनाचा निश्चय झाला की, अंध असून डोळस विचार असणाऱ्या या विद्यार्थ्यासाठी तंत्रज्ञानात अंप सारखे काहीतरी
      निश्चित निर्माण करायचे एका वेगळ्या ध्येयाने जपाहून आम्ही घरी निघालो.<br><br>`
  },
  {
      id:'r5',
      type:'प्रसंग',
      title:'एकसष्ठी सत्कार समारंभ ',
      body:`<b>आजीचा एकसष्टावा वाढदिवस<br>
      १. आजीच्या कार्यकतृत्वाचा आढावा, सत्कार<br>
      २. नातेवाईकांची उपस्थिती, औक्षण , धरमपेठ , नागपूर येथील राहते घर<br>
      ३. दि. २९ ऑगस्ट दुपारी ११ वाजता</b><br><br>
      
          ऑगस्ट महिन्यात कधीकधी रिमझिम पाऊस बरसतो आज बहुदा निसर्गसुध्दा आनंदी असेल ऊन पावसाच्या
      खेळात आकाशात इंद्रधनुष्य दिसत होता. २९ ऑगस्ट माझ्या लाडक्या आजिचा एकसष्टावा वाढदिवस होता. यावर्षी
      रविवार आल्याने जवळपासचे निमंत्रित केलेले सगळेच नातेवाईक एकसष्टी समारंभास उपस्थित होते. कार्यक्रम अतिशय
      साधेपणाने अगदी छोटेखानी नागपूर येथील धरमपेठेतील आमच्या राहत्या घरी करण्याचे ठरले होते. दिवाणखाण्यात
      ताटात एकसष्ट दिवे आजीच्या औक्षणासाठी तयार होते. नातेवाईकांच्या गप्पा रंगात आल्या होत्या.<br>
  
          एवढयात बाबा पुढे आले. माझे बाबा म्हणजे आजीचे थोरले चिरंजीव बाबा म्हणाले “आमची आई म्हणजे
      प्रेमाचे, हक्काचे , विश्रांतीचे स्थान आहे. आईने आयुष्यभर जे काही कमावले ते म्हणजे प्रेम आणि प्रेम आज हा छोटासा
      सोहळा आम्ही आयोजित केला आहे. आजिचे भाऊ समोर येऊन बोलले “आमच्या ताईने घर संसार सांभाळताना स्वत:चे
      लेखन सुध्दा सुरु ठेवले कितीतरी कथा , कविता , ललित लेख तिने लिहिले वाचकांची वाहवाह मिळवावी अनेक पुरस्कार
      मिळवले. अनेक कार्यक्रमाचे परिषदांचे अध्यक्ष स्थान पटकावले पण ती आपल्या मुलांना घट्ट धरून राहिली ही तिची
      सामाजिक कमाई असली तरी खरी कमाई तिने मुला बाळांवर केलेले संस्कार ही होय” त्याचे डोळे भरून आले सर्वांनाच
      आनंदाश्रु आवरेनासे झाले.<br>
  
          आई, काकू, आत्या, सगळ्या जमलेल्या, सजलेल्या, नटलेल्या स्त्रियांनी मिळून आजीला औक्षण केले. तिच्यावर
      सुगंधी पुष्पाची उधळण केली सगळे वातावरण प्रसन्न झाले होते. मी आजीला एक छानसा छोटा रेडीओ भेट दिला.
      मोबाईल पेक्षा आजीसाठी तोच प्रिय होता. अनेक भेटवस्तू आजीला देण्यात आल्या सत्काराला उत्तर देतांना आजी
      म्हणाली “कुटुंबातील सदस्य जर सहकार्य करणारे असतील तर अवघड गोष्टी सुलभ होतात मला सगळ्यांनी भरभरून प्रेम
      दिले म्हणून एकसष्ट वर्षाच्या माझा जीवन प्रवास आनंदी झाला” त्यानंतर सगळ्यांनी हास्य विनोद करीत गरमागरम
      पचपकवनांचा यथेच्छ आनंद लुटला मंद आवाजात गीताचे बोल कानावर येत होते.<br>
      
      <b>“तुम जियो हजारो साल<br>
      साल के दिन हो पचास हजार”</b><br><br>`
  },
    {
      id:'x1',
      type:'पत्रलेखन',
      title:'अनियमित वीजपुरवठ्याबाबत.',
      body:`
      <b>रसिक/रसिका जाधव ही/हा सरस्वती सदन, केशवनगर, भोर-४१२ २०६, येथून मा.
      मुख्याधिकारी, नगरपरिषद, भोर यांना अनियमित वीजपुरवठ्याबाबत तक्रार करणारे पत्र
      लिहित आहे.<br><br><br>
  
      दि. १५ ऑगस्ट २०१६<br>
      प्रति,<br>
      मा. मुख्य अभियंता (ग्राहक सेवा)</b><br>
      नागपूर शहर विभाग,<br>
      महाराष्ट्र राज्य वीज वितरण,<br>
      नागपूर – ४४० ०३०<br><br><br>
  
      <b>विषय: अनियमित वीजपुरवठ्याबाबत.</b><br><br><br>
  
      <b>माननीय महोदय,</b><br>
          मी कामगारनगरमध्ये राहतो. सध्या आमच्या परिसरातील वीजपुरवठा कमालीचा अनियमित बनला
      आहे. त्यामुळे आम्हांला अनेक अडचणींना तोंड दयावे लागत आहे. अंधारात येता जाता सगळ्यांनाच त्रास होतो.
      सापासारख्या जनावरांची पावसात भीती वाटते. एक आठवडा उलटून गेला तरी वीज पुरवठा सुरळीत न
      झाल्याने मला सर्व नागरिकांच्या वतीने ही तक्रार करावी लागत आहे.<br>
  
          पावसाळ्याचा काळ असूनही आम्ही उकाडयाने हैराण झालो आहोत. मेणबत्त्या लावाव्या लागल्यामुळे
      अनेक कीटक घरात हैदोस घालतात. मिक्सरसारखे उपकरणही वापरता येत नाही. टी.व्ही. तर बादच झाला
      आहे. अभ्यासही करता येत नाही.<br>
  
          सर्वात भीषण बाब म्हणजे रात्रीचे दरोडे पडू लागले आहेत. आपण स्वतः जातीने या बाबीत लक्ष घालून
      या समस्येचे निराकरण करावे.<br>
  
          आपण वीजपुरवठा सुरळीत करून आम्हा रहिवाशांची या त्रासातून मुक्तता करावी.<br>
      <b>आपला विश्वासू,<br>
      अ. ब. क.<br>
      ११ सूर्यकिरण, धनतोली,<br>
      नागपूर-४४० ०१२<br>
      abc@gmail.com</b><br><br>`
  },
  {
      id:'x2',
      type:'पत्रलेखन',
      title:'छेड छाडीची तक्रार',
      body:`
      <b>रस्त्यातून जाता - येता महिलांची छेडछाड करणाऱ्या टोळक्यांविरूदध पोलीस ठाण्यात तक्रार करणारे पत्र
      लिहा.<br><br><br>
  
      दि. १६ नोव्हेंबर २०१६<br>
      प्रति,<br>
      मा. वरिष्ठ पोलीस निरीक्षक,</b><br>
      भांबुर्डे पोलीस ठाणे,<br>
      कोल्हापूर – ४१६ ०१२.<br><br><br>
  
      <b>विषय : महिलांची छेडछाड करणाऱ्यांचा बंदोबस्त करणे.</b><br><br><br>
  
      <b>माननीय महोदय,</b><br>
          भांबुर्डे रोड हा कोल्हापूरमधील खूप गजबजलेल्या रस्त्यांपैकी एक आहे. या रस्त्यावर मुख्य बाजारपेठ
      असल्याने तेथे गाडयांची व पादचाऱ्यांची भरपूर गर्दी असते. या शहरातील एक सुजाण नागरिक या नात्याने
      मी आपणास हे तक्रार पत्र लिहित आहे. आपण महिलांसाठी अनेक सुरक्षिततेचे उपाय केले आहेत. मी खालील
      बाबीकडे आपले लक्ष वेधू इच्छितो.<br>
  
          अलीकडे या रस्त्यावर मवाली टोळक्यांचा खूपच वावर होऊ लागला आहे. दररोज संध्याकाळी, त्यातही
      विशेषतः संध्याकाळी पाच वाजल्यानंतर या टोळक्यांचा खूपच त्रास होऊ लागला आहे. महिलांनी उददेशून
      अर्वाच्य शब्दांत बडबड करणे, महिलांनी धक्के लागतील अशा
      रितीने दंगामस्ती करणे वगैरे कृत्यांना ऊत येतो. एखादया महिलेने आक्षेप घेतलाच, तर सगळे अक्षरशः तिच्या
      अंगावर धावून जातात आणि अपशब्द वापरतात.<br>
  
          त्या रस्त्यावर जाणे आताशा महिलांना नकोसे झाले आहे. या टोळक्यांना वेळीच आवर घालून महिलांना
      संरक्षण दयावे, ही विनंती.<br>
  
          आपण याबाबत योग्य ती कारवाई त्वरित कराल, अशी आशा आहे.<br><br>
  
      <b>आपला नम्र,<br>
      अ.ब.क.<br>
      एल.एम.एन. मार्ग,<br>
      नरीग्रे नगर,<br>
      कोल्हापूर – ४१६ ०१२.<br>
      abc.gmail.com</b><br><br>`
  },
  {
      id:'x3',
      type:'पत्रलेखन',
      title:'ध्वनी प्रदूषण तक्रार',
      body:`
      <b>तुमच्या वसाहतीतील एका हॉटेलात रात्रीचे नृत्यगायनाचे कार्यक्रम होतात. त्यामुळे निर्माण
      होणाऱ्या ध्वनिप्रदूषणाविरोधात स्थानिक पोलीस ठाण्यात तक्रार करणारे पत्र लिहा.<br><br><br>
  
      १४ जानेवारी २०१९<br>
      प्रति,<br>
      मा. पोलीस अधीक्षक,</b><br>
      बोरिवली विभाग,<br>
      बोरिवली,<br>
      मुंबई – ४०० ०६७.<br><br><br>
  
  
      <b>विषय : रात्रीच्या शांतताभंगाबद्द्ल तक्रार.</b><br><br><br>
  
  
      <b>मा. महोदय,</b><br>
  
          श्रीकृष्ण पथावरील आमची ‘ चैतन्य वसाहत ’ ही बोरिवलीतील एक जुनी वसाहत आहे. येथे
      सर्व सुशिक्षित, सुसंस्कृत मंडळी अनेक वर्षे सुखाने राहत आहेत.<br>
  
          सध्या मात्र आम्ही मंडळी आपले हे सुख हरवून बसलो आहोत. आमच्या वसाहतीच्या
      तोंडाशी नुकतेच ‘फर्माईश’ नावाचे मोठे हॉटेल सुरु झाले आहे. तेथे नेहमीच गर्दी असते. विशेषतः
      रात्री आठनंतर या हॉटेलात नाचगाण्याचे कार्यक्रम सुरु होतात. मोठया आवाजात रात्री बारा
      वाजेपर्यंत तेथे हे कार्यक्रम चालू असतात. त्या गडबड गोंधळामुळे वसाहतीच्या शांतता पूर्ण नाहीशी
      झाली आहे. विदयार्थी, वृध्द व आजारी व्यक्ती आणि लहान मुलांना याचा खूप त्रास होतो.<br>
  
          यासंबंधात योग्य ती चौकशी करून त्वरेने करवाई करावी आणि आमची हरवलेली शांती
      आम्हांला परत मिळावी, हीच अपेक्षा.<br><br>
  
      <b>आपला नम्र,<br>
      अ.ब.क.<br>
      चैतन्य वसाहत,<br>
      श्रीकृष्ण पथ बोरिवली,<br>
      मुंबई – ४०० ०६७<br>
      abc.gmail.com</b><br><br>`
  },
  {
      id:'x4',
      type:'पत्रलेखन',
      title:'कचरापेटी तक्रार',
      body:`
      <b>‘मातृसदन’ पेरू गेट, पुणे येथे राहणारा समीर वागळे रत्यावरील कचरापेटीची दृर्दशा
      महानगरपालिकेच्या अधिकाऱ्यांना पत्र लिहून कळवत आहे.<br><br><br>
  
      दि. १० सप्टेंबर २०१६<br>
      प्रति,<br>
      माननीय आरोग्याधिकारी,<br>
      आरोग्य विभाग,<br></b>
      पुणे महानगरपालिका,<br>
      पुणे – ४११ ०१०.<br><br><br>
  
  
      <b>विषय : शहरातील अस्वच्छतेबाबत तक्रार.<br><br><br><br>
  
  
      माननीय महोदय,</b><br>
          मी पेरू गेट येथील मातृसदन येथे राहतो. आमच्या घरासमोर कचऱ्यासाठी एक पेटी ठेवलेली आहे. दुर्दैव
      असे की, या विभागातील सर्व लोक सुशिक्षित असूनही कचरा टाकताना टाकताना तो कचरापेटीत पडेल याबात
      काळजी घेत नाहीत. त्यामुळे बराचसा कचरा पेटीबाहेर पडलेला असतो. कागद गोळा करणारी मुले तो
      आणखीनच पसरवतात. रात्री – अपरात्री कुत्री तेथे गोळा होऊन भुंकत असतात.<br>
          आम्ही नगरसेवकाकडे याबाबत तक्रार केली होती पण त्याचा फारसा उपयोग झाला नाही. दुसरी बाब
      अशी की, कचरा उचलणारी गाडी येथे दररोज येत नाही. त्यामुळे येथे भयंकर दुर्गंधी सुटलेली असते. अशा
      परिस्थितीत या परिसरातील लोकांचे आरोग्य धोक्यात येईल, अशी चिंता वाटते.<br>
          आपण याबाबतीत लक्ष घालून चौकशी करावी आणि दररोज किंवा एक दिवसाआड काचरागाडी येथे
      येईल अशी व्यवस्था व्हावी, ही विनंती.<br><br>
  
      तसदीबद्दल क्षमस्व.<br><br>
  
      <b>आपला कृपाभिलाषी,<br>
      समीर वागळे,<br>
      १३१, मातृसदन,<br>
      पेरू गेट, सदाशिव पेठ,<br>
      पुणे-४११ ०३०<br>
      sameer@gmail.com</b><br><br>`
  },
  {
      id:'x5',
      type:'पत्रलेखन',
      title:'गढूळ पाण्यासंबंधात तक्रार ',
      body:`
      <b>नळाद्वारे येणाऱ्या गढूळ पाण्यासंबंधात नगरपालिकेकडे तक्रार करणारे पत्र लिहा.<br><br><br>
      
      दि. १० सप्टेंबर २०१९<br>
      प्रति,<br>
      माननीय विभाग अधिकारी,<br>
      ‘फ’ विभाग,<br></b>
      मुंबई महानगरपालिका,<br>
      परळ, मुंबई.<br><br><br>
  
      <b>विषय : स्वच्छ पाण्याचा पुरवठा करणे.<br><br><br>
  
      महोदय,<br></b>
          आमच्या परळ गावातील सर्व घरांना नळाद्वारे येणारे पाणी अत्यंत गढूळ असते. अनेकदा बारीक बारीक
      खडे येतात. पाण्यात मोठया प्रमाणात माती मिसळलेली आढळून आलेली आहे. पाण्याला आपण जीवन असे
      म्हणतो पण या अशुद्ध पाण्यामुळे जीवन धोक्यात येत आहे. कॉलरा, टायफॉईड यासारखे जीवघेणे आजार मोठ्या
      प्रमाणावर पसरत आहेत.<br>
          या अशुद्ध पाण्यामुळे संपूर्ण परळ गावात अतिसाराची साथच पसरली आहे. लहान मुले व वृध्द माणसे
      यांना या पाण्याचा अतोनात त्रास होत आहे. या पाण्यात कपडे स्वच्छ होत नाहीत. अंघोळही चांगली करता येत
      नाही.<br>
          अशुद्ध पाण्याचे गंभीर परिणाम लक्षात घेऊन प्रथम या अशुध्द पाण्याचा पुरवठा बंद करावा. पाणी गढूळ
      का येते, याचा शोध घ्यावा आणि कारण दूर करावे. या परिसरात गरीब व कनिष्ठ मध्यम वर्गातील लोक
      राहतात, हे लक्षात घ्यावे आणि कृपया त्वरित करवाई करावी.<br><br>
  
      <b>आपली नम्र,<br>
      जागृती दादरकर,<br>
      १३, संस्कृती सोसायटी,<br>
      आंबेकर मार्ग परळ गाव,<br>
      मुंबई – ४०० ०१२.<br>
      jagruti@gmail.com</b><br><br>`
  },
  {
      id:'x6',
      type:'पत्रलेखन',
      title:'पर्यटन तक्रार ',
      body:`
      <b>विशाखा रांजणकर ही शाहूपुरी, कोल्हापूर येथील विद्यार्थिनी आपल्या कुटुंबीयांसोबत सांगलीच्या ‘बाळकृष्ण
      पर्यटन’ या संस्थेतर्फे काश्मीरला सहलीला गेली होती. या पर्यटनात अनेक त्रूटी आढळल्याची तक्रार करणारे पत्र
      विशाखा ही पर्यटन संस्थेला लिहीत आहे.<br><br><br>
      
  
      दिनांक: २ मे २०१६<br>
      प्रति,<br>
      मा. व्यवस्थापक,<br>
      बाळकृष्ण पर्यटन,<br></b>
      गणेश मंदिराजवळ,<br>
      श्रीयश पथ,<br>
      सांगली – ४१५ ११३.<br><br><br>
  
      <b>विषय : ‘काश्मीर डिलाईट’ या सहलीच्या व्यवस्थेतील गैरसोयी.<br><br><br>
  
      महोदय,<br></b>
      सप्रेम नमस्कार.<br>
          आपल्या ‘काश्मीर डिलाईट’ या दि. २३ एप्रिल ते ३० एप्रिलच्या सहलीत आमच्या कुटुंबातील पाचजण
      सहभागी झालो होतो. या सहलीसाठी आम्ही प्रत्येकी रु ३०,००० भरले होते. मात्र आपल्या नियोजनशून्य
      व्यवस्थेमुळे आम्हांला पुढीलप्रमाणे अनेक गैरसोयी व खूप मनस्ताप सहन करावा लागला.<br>
      (1) आपण केलेली राहण्याची व्यवस्था अत्यंत निकृष्ट होती. हॉटेल खूपच अस्वच्छ होते. पाण्याची पुरेशी सोय
      नव्हती. हॉटेलचे आवार गलिच्छ होते.<br>
      (2) अंतर्गत प्रवासासाठी १८ आसनी गाडी येई. पण गाडीत २५-२५ माणसे कोंबली जात. या गाड्या कधीही
      वेळेवर आल्या नाहीत. उशिरामुळे काही पर्यटन स्थळे रदद केली गेली.<br>
      (3) आपले तेथील स्थानिक व्यवस्थापक अतिशय उर्मटपणे बोलत. न्याहरी-जेवणासाठी अत्यंत सामान्य
      दर्जाच्या हॉटेलाट नेले जाई.<br>
      (4) ऐके दिवशी अंतर्गत प्रवासादरम्यान एका सहप्रवाशाची गाडीतून बॅगच चोरीला गेली. याबद्द्ल आम्ही
      स्थानिक पोलीस ठाण्यात तक्रारही नोंदवली आहे.<br>
          एकंदरीत आम्ही भरलेल्या १,५०,००० रुपयांपैकी ५०,००० रुपयांचीही सेवा मिळाली नाही. दिलेल्या
      हमीप्रमाणे सेवा न पुरवल्याबद्दल व झालेल्या मन:स्तापपोटी आम्हांला १,५०,००० रुपये भरपाई दयावी.<br>
      कळावे.<br><br>
  
      <b>आपली नम्र,<br>
      विशाखा रांजणकर<br>
      १०२, कामगार वसाहत,<br>
      महात्मा गांधी मार्ग,<br>
      शाहूपुरी,<br>
      कोल्हापूर – ४१६ ०११.<br>
      vishakha@gmail.com</b><br><br>`
  },
  {
      id:'x7',
      type:'पत्रलेखन',
      title:'फेरीवाल्यांची तक्रार',
      body:`
      <b>‘शारदा विदयालय’ कोथरूड, पुणे या प्रशालेतील कुमारी आर्या आमरे ही विदयार्थी प्रतिनिधी
      या नात्याने शाळेच्या भोवताली फेरीवाल्याकडून होणाऱ्या त्रासबद्दल पोलिस अधिकाऱ्यांकडे
      तक्रार करीत असल्याचा तक्रार अर्ज तयार करा.</b><br><br>
  
      <b>दि. १० सप्टेंबर २०१६<br>
      प्रति,<br>
      माननीय पोलिस अधीक्षक,<br>
      कोथरूड पोलीस स्टेशन,<br></b>
      कोथरूड,<br>
      पुणे -४११ ०३९.<br><br><br>
  
      <b>विषय: शाळेभोवती होणारी फेरीवाल्यांची गर्दी हटवणे.<br><br><br>
      
      माननीय महोदय,<br></b>
          मी आर्या आमरे,‘शारदा विद्यालया’ ची विद्यार्थी प्रतिनिधी म्हणून आपणांस हे पत्र लिहित आहे. कोथरूडच्या शिवाजी चौकात
      आमची प्रशाला आहे. आमच्या या शाळेजवळ नेहमीच फेरीवाल्यांची गर्दी असते. विशेषत: सकाळी शाळा
      भरण्यापूर्वी, शाळा सुटण्याच्या वेळी आणि मधल्या सुट्टीत फेरीवाल्यांची गर्दी वाढते. त्यामुळे शाळेत प्रवेश
      करताना, बाहेर पडताना त्रास होतो. रस्ता ओलांडताना अपघात होण्याचा धोका वाढला आहे. इतरही वेळी ते
      विक्रीसाठी आरडाओरडा करतात. कधी कधी त्यांची आपापसात भांडणेही होतात. यांमुळे वर्गात अध्ययन-
      अध्यापनात खूप अडथळे येतात.<br>
          शाळा सुटल्यानंतर विद्यार्थी तेथील धुळकट पदार्थ खाऊन आजारी पडतात आणि त्यामुळे त्यांचे आरोग्य
      धोक्यात येत आहे. आपण याबाबत स्वतः लक्ष घालावे ही विनंती. कृपया आपण यांत लक्ष
      घालून शाळेला होणारा त्रास दूर करावा, हे पत्र मी माननीय मुख्याध्यापकांच्या अनुमतीने लिहित आहे.<br><br>
  
      <b>आपली कृपाभिलाषी,<br>
      आर्या आमरे,<br>
      विदयार्थी प्रतिनिधी,<br>
      शारदा विदयालय<br>
      कोथरूड,<br>
      पुणे- ४११ ०३९.<br>
      aarya@gmail.com</b><br>`
  },
  {
      id:'x8',
      type:'पत्रलेखन',
      title:'मुदत संपलेली औषधे',
      body:`
      <b>मुदत संपलेली औषधे विकल्याबद्दल संबंधित मेडिकल स्टोअर्सकडे नम्रता आवटे ही विद्यार्थिनी तक्रार करीत
      आहे, असे पत्र तयार करा.<br><br>
      
      दि. १ डिसेंबर २०१६<br>
      प्रति,<br>
      मा. व्यवस्थापक,<br>
      श्रीकृष्ण मेडिकल स्टोअर्स,<br></b>
      पुणे – ४१५ ६१२.<br><br><br>
  
      <b>विषय : मुदत संपलेली औषधे विकणे.<br><br><br>
  
      माननीय महोदय,</b><br>
          आपले दुकान हे शहरातील एक नावाजलेले औषधांचे दुकान आहे. आम्ही नेहमीच सगळी औषधे आपल्याकडेच
      खरेदी करतो.<br>
          आपल्या दुकानातून मी O२ हे औषध आजच खरेदी केले आहे. त्याच्या पावतीची झेरॉक्स प्रत सोबत जोडली
      आहे. खरेदी करताना मी खूपच घाईत होते. त्यामुळे मी त्या गोळ्यांच्या वेष्टनांवरील उत्पादनाची व मुदत संपण्याची
      तारीख पाहायला विसरले. घरी आल्यावर मी या तारखा तपासून पहिल्या आणि मला धक्काच बसला. या औषधावरील
      मुदत संपण्याची तारीख उलटून दोन महिने झाले आहेत. म्हणजे ती बाद झाली आहेत.<br>
          मुदत उलटलेली औषधे प्राशन केल्यास जीवाला धोका असतो हे मी आपणास सांगण्याची गरज नाही.
      कायद्याने अशी औषधे विकणे गुन्हा आहे. आपली ही चूक अनवधानाने झाली असेल असे मी गृहीत धरते आणि
      भविष्यात आपण पूर्ण खबरदारी घ्याल अशी आशा करते.<br>
      मला ही औषधे त्वरित बदलून दयावीत.<br><br>
  
      <b>आपली विश्वासू<br>
      नम्रता आवटे<br>
      प्रभकुंज,<br>
      बाजाररस्ता,<br>
      पुणे – ४१५ ६१२.<br></b>`
  },
  {
      id:'x9',
      type:'पत्रलेखन',
      title:'पुस्तक दोष ',
      body:`
      <b>शैक्षणिक संस्थासाठी खास सवलत जाहीर करूनही मिळाली नाही या विषयी तक्रार पत्र लिहा.<br><br>
  
      दि. ५ जानेवारी २०१८<br>
      प्रति,<br>
      मा. व्यवस्थापक,<br>
      पुस्तकामित्र प्रकाशन<br></b>
      गिरगाव,<br>
      मुंबई – ४००००४<br><br><br>
  
      <b>विषय : पुस्तकांवर योग्य ती सवलत न मिळाल्याने तक्रारपत्र<br><br><br>
  
      माननीय महोदय,<br></b>
          मी आदर्श विद्यालयाचा विद्यार्थी प्रतिनिधी या नात्याने आपणास हे पत्र लिहित आहे. नूतन
      वर्षानिमित्त आपण आमच्या शहरात दि. १/१/२०१८ ते ४/१/२०१८ जे प्रदर्शन लावले होते त्यामध्ये बरीच
      उपयोगी पुस्तके आम्हाला आढळली. आपण त्यामध्ये शैक्षणिक संस्थांसाठी विशेष सवलत जाहीर केली होती.<br>
          आपल्या जाहिरातीनुसार आम्ही एकूण १०,००० रुपयांची पुस्तके आपणाकडून मागविली होती. आपल्या सवलतीच्या
      नियमानुसार आम्हाला २०% सुट मिळायला हवी होती. म्हणजे आमचे बिल रु. ८०००/- एवढे व्हायला हवे
      होते पण तसे झाले नाही. आपले प्रकाशन हे संपूर्ण महाराष्ट्रात नावाजलेले आहे. आपल्यासारख्या यशस्वी
      व्यावसायिकांकडून असे होणे अपेक्षित नाही.<br>
          आमच्या या तक्रारीची आपण योग्य ती दाखल घेऊन आम्हास दुरुस्त बिल लवकर पाठवावे ही विनंती. आपल्या उत्तराच्या अपेक्षेत.<br><br><br>
  
      <b>आपला विश्वासू,<br>
      अ.ब.क<br>
      आदर्श विद्यालय,<br>
      जठारपेठ - ३०१<br>
      अकोला</b><br>`
  },
  {
      id:'x10',
      type:'पत्रलेखन',
      title:'मोबाईल तक्रार ',
      body:`
      <b>खरेदी केलेला मोबाईल चांगल्या स्थितीतला नसल्याची तक्रार करणारे पत्र विक्रेत्याला लिहा.<br><br><br>
  
      दि. ५ ऑगस्ट २०१६<br>
      प्रति,<br>
      मा. व्यवस्थापक,<br>
      कोनार्क इलेक्ट्रॉनिक्स,<br></b>
      कॉंलेज रोड,<br>
      नाशिक – ४२२ ००५<br><br><br>
  
      <b>विषय : खरेदी केलेला मोबाईल निकृष्ट दर्जाचा असल्याने बदलून देणे.<br>
      संदर्भ : इलेक्ट्रोफ्लक्स ww१० मॉडेल. पावती क्र. १४३. दिनांक २.८.२०१६.<br><br><br>
  
      माननीय महोदय,</b><br>
          मी आपल्याकडून वर उल्लेखिलेला मोबाईल तीनच दिवसांपूर्वी घेतला. पहिल्या दिवशी
      तोचांगला. मात्र दुसऱ्या दिवशी त्याच्या स्पीकरचा आवाज हळूहळू मंद होत गेला. आता तर
      त्यातून आवाजच येत नाही. तसेच, चार्जिंग करताना तो खूपच गरम होतो. एकंदरीत, हा मोबाईल
      निकृष्ट आहे.<br>
          आपण त्याची वैशिष्ट्ये सांगतांना दमदार आवाज हे एक महत्वपूर्ण वैशिष्ट्य सांगितले
      होते.आम्ही एक रकमी पैसे देऊनसुद्धा मोबाईल निकृष्ट असल्याने आम्हाला मन:स्ताप झाला.
      आपण तो परत घेऊन मला दुसरा, दर्जेदार कंपनीचा मोबाईल लवकरात लवकर द्याल ही
      अपेक्षा.<br><br>
  
      <vb>आपला नम्र,<br>
      सौरभ लांजेवार,<br>
      १०३, प्रसाद सोसायटी<br>
      मैत्री संकुल,<br>
      नाशिक – ४२२ ००५.<br>
      abc@gmail.com<b/><br>`
  },
  {
      id:'x11',
      type:'पत्रलेखन',
      title:'वर्तमान पत्रे नसती तर',
      body:`
                                                      अ.ब.क.<br>
                                                      सिद्धिविनायक अपार्टमेंट,<br>
                                                      ३०१ ,<br>
                                                      जठारपेठ,<br>
                                                      अकोला.<br><br>
  
      दि. ४ जानेवारी २०१८<br>
      प्रति,<br>
      मा. व्यवस्थापक<br>
      आनंद यात्रा कंपनी,<br>
      लक्ष्मी रोड,<br>
      पुणे – १<br><br><br>
  
      <b>विषय : सहलीमध्ये झालेल्या गैरसोयीबद्दल तक्रार पत्र<br><br><br>
  
      महोदय,<br></b>
          मी अकोला येथील रहिवासी आहे. आपल्या कंपनी तर्फे आयोजित कश्मीर टूरला मी, माझी पत्नी आणि आमची दोन मुले दि.
      २५ डिसेंबर ते ५ जानेवारी २०१८ दरम्यान गेलो होतो. के - ६ हा आमचा पकेज होतं. पण आपणास कळविण्यास अत्यंत खेद होत
      आहे आहे की आम्हास हवी तशी व्यवस्था आपण करू शकला नाहीत.<br>
          आम्ही जेव्हा पुण्याला आलो तेव्हा तुमचे कर्मचारी तिथे हजार नव्हते. जम्मूला तुम्ही जे हॉटेल आमच्यासाठी बुक केले होते
      त्याचा निकृष्ट दर्जा होता. तुम्ही आम्हाला त्रितारांकित हॉटेल असेल असे सांगितले होते.तसेच कश्मीर म्हणजे पृथ्वीवरचा स्वर्ग
      समाजाला जातो. एवढे पैसे खर्च करून आमच्या मुलांना आनंद मिळावा ही आमची अपेक्षा होती पण नेमके तुमच्या कर्मचाऱ्यांनी
      आम्हाला गुलमर्गमध्ये बर्फावर मजा करण्यास फारच कमी अवधी दिला. आमची सगळी मंडळी नाराज झाली. आम्हाला प्रतिक्रिया
      फॉर्म न मिळाल्याने हा पत्रप्रपंच करावा लागला.<br>
          पुढील प्रवाश्यांची अशी नाराजी होणार नाही याची काळजी आपण घ्याल अशी अपेक्षा. अन्यथा आपली प्रसिद्धी कमी होईल.<br><br>
  
      <b>आपला विश्वासू<br>
      अ.ब.क.</b><br>`
  },
  {
      id:'x12',
      type:'पत्रलेखन',
      title:'शब्दकोश बांधणी सदोष ',
      body:`
      <b>म्ही खरेदी केलेल्या शब्दकोशाची बांधणी सदोष असल्याबद्दल तक्रार करणारे पत्र प्रकाशकांना लिहा.<br><br>
  
      दि. १२ जानेवारी २०१६<br>
      प्रति,<br>
      मा. व्यवस्थापक,<br></b>
      वनिता प्रकाशन,<br>
      लातूर – ४१३ ५१२.<br><br><br>
  
      <b>विषय : वनिता विकास शब्दकोशाची सदोष बांधणी ( Binding ).<br><br><br>
  
      माननीय महोदय,</b><br>
          आपल्या प्रकाशनातर्फे प्रकाशित झालेला ‘ वनिता विकास शब्दकोश ’ मी नुकताच खरेदी केला. आपला हा
      शब्दकोश खरोखरच चांगला आहे. अर्थ नेमकेपणाने व अचूक दिले. आहोत. शब्दांचा उपयोग करून तयार केलेली उत्तम
      वाक्येही दिलेली आहोत.<br>
          मात्र, या कोशाची बांधणी (Binding) अगदीच सुमार दर्जाची आहे. चार-पाच दिवसांत संपूर्ण कोश खिळखिळा
      झाला आहे. अनेक पाने विलग झाली आहेत. म्हणजे हा कोश दोन महिनेही वापरता येणे अशक्य आहे. वास्तविक, कोणताही
      कोश वर्षानुवर्षे अनेक व्यक्तींकडून हाताळला जातो. त्यामुळे कोणत्याही कोशाची बांधणी भक्कमच हवी.<br>
          आपल्या या कोशाची किंमत रु ७५० रुपये आहे. आमच्यासारख्यांच्या दृष्टीने ही रक्कम मोठी आहे. मी हा शब्दकोश
      जेथून खरेदी केला त्या पुस्तक-विक्रेत्याकडे तो परत करीत आहे. तरी मला ही प्रत बदलून मिळण्याची व्यवस्था करावी.
      नवीन शब्दकोश प्रत मला लवकरात लवकर मिळेल अशी अपेक्षा करतो.<br><br>
  
      <b>आपला विश्वासू,<br>
      अ.ब.क.<br>
      श्रीनाठ्कुटी,<br>
      प्रसाद मार्ग,<br>
      चिंचवड,<br>
      पुणे – ४११ ०१२.</b><br>`
  },
  {
      id:'x13',
      type:'पत्रलेखन',
      title:'रस्ता दुरुस्त केल्याबद्द्ल आभार पत्र',
      body:`
      <b>शाळेसमोरील रस्ता दुरुस्त केल्या बद्दल महानगरपालिकेतील बांधकाम अधीकाऱ्यांना आभार पत्र लिहा.<br><br>
  
      दि. ८ जानेवारी २०१८<br>
      प्रति,<br>
      बांधकाम अधिकारी<br>
      महानगरपालिका,<br>
      अकोला.<br><br><br>
  
      विषय : शाळेसमोरील रस्ता दुरुस्त केल्या बाबत.<br><br><br>
  
      माननीय महोदय,<br>
          मी अ. ब. क. एक विद्यार्थी प्रतिनिधी या नात्याने हे पत्र लिहित आहे. गेल्या अनेक दिवसांपासून आमच्या
      शाळेसमोरील रस्ता अत्यंत खराब परिस्थितीत होता. येणाऱ्याजाणाऱ्याना खूप त्रास भोगावा लागत असे. विद्यार्थ्यांना
      देखील शाळेत येतांना व जातांना त्रास होत होता.<br>
          या रस्त्याबाबत आम्ही महानगरपालिकेत तक्रार केली होती. महानगरपालिकेच्या बांधकाम विभागाने आमचा
      त्रास पाहून ते दुरुस्त केले.<br>
          तुमच्या या सहकार्याबद्दल आम्ही तुम्हाला धन्यवाद व्यक्त करू इच्छितो.<br><br>
      
      <b>जनता विदयालय<br>
      कामथडी</b><br>`
  },
  {
      id:'x14',
      type:'पत्रलेखन',
      title:'रस्ता दुरुस्त केल्याबद्द्ल आभार पत्र ',
      body:``
  },
  
    {
      id:'c1',
      type:'कथा लेखन ',
      title:'सुंदर हात ',
      body:`<b>वर्गात सुंदर हातांची स्पर्धा ....सर्वांचा सहभाग ....सीमाचा सहभागास नकार ....कष्टामुळे हात सुंदर नसणे
....बाईंचे समजावणे ....स्पर्धेचा निकाल ....जेथे कष्ट तेथेच सुंदरता. </b><br><br>

सुंदर हात<br><br>

अकोल्यातील आदर्श विद्यालय ही शाळा खूप नावाजलेली होती. त्या शाळेत शिक्षण आणि संस्कार
दोन्ही अमूल्य होते. विद्यालयात वेगवेगळ्या स्पर्धा आयोजित केल्या जात. स्पर्धांमुळे विद्यार्थी अधिक बुद्धिमान
आणि सुदृढ होत होते. एकदा शाळेमध्ये सूचना फिरवण्यात आली की आरोग्य दिनानिमित्त सुंदर हातांची स्पर्धा
आहे. कोणत्याही प्रकारची तयारी करायची नसल्याने अनेक विद्यार्थी या स्पर्धेत सहभागी झाले.<br><br>

सीमा नावाच्या एका विद्यार्थिनीने मात्र स्पर्धेत भाग घेतला
नाही. सीमाचे वडील लहानपणीच देवाघरी गेले होते. तिची आई लोकांची धुणी-भांडी करून पोट भारत असे.
सीमाला घरातली सगळी कामे करावी लागत. बाईंनी सीमाला विचारले, “ तू स्पर्धेत सहभागी का झाली
नाहीस?” तिच्या डोळ्यातून अश्रू वाहू लागले. ती उत्तरली, “ बाई माझे हात काम करून करून राठ झाले
आहेत. भेगाही पडल्या आहेत. हे तर कुरूप हात आहेत.” इतर विद्यार्थी आपले गोरे गोमटे हात परीक्षकांना
दाखवत होते.<br>  बाईंचा चेहरा थोडा
उतरला. त्यांनी स्वतःला आवरले. त्या सीमाला म्हणाल्या, “ अगं ही सुंदर हातांची स्पर्धा आहे याचा अर्थ
शारिरीक सौंदर्य नव्हे. कुणाचे हात दान करण्याने शोभतात, कुणाचे हात समाजसेवेने सुंदर दिसतात, अगं
कुणाचे हात आंधळ्या माणसांना रस्ता पार करून दिल्याने सुंदर होतात तसेच तुझे श्रम करून सुंदर झाले
आहेत. चाल जा तू सुद्धा स्पर्धेत भाग घे” सीमाच्या चेहऱ्यावर हसू उमलले. ती धावतच स्पर्धेच्या ठिकाणी गेली.
अहो आश्चर्य! सीमा स्पर्धेत प्रथम आली. सगळ्याच विद्यार्थी विद्यार्थिनींना श्रमाचे मोल कळले. सगळ्यांनी
टाळ्यांचा कडकडाट करून सीमाचे अभिनंदन केले.<br>
<b>तात्पर्य</b> : सौंदर्य केवळ शारीरिक नसते तर ते मानसिक सुद्धा असते.<br>
किंवा<br>
श्रमाचे मोल अनन्य साधारण आहे.`
    },
{
      id:'c2',
      type:'कथा लेखन ',
      title:'फेड ',
      body:` <b>एक राजा ....त्याच्याकडील गुलामाचा अपराध ....गुलामास फाशीची शिक्षा ....गुलामाचे
रानात पळून जाणे ...सिंहाच्या गुहेत आगमन....सिंहाच्या पायात काटा ....वेदनेने
व्याकूळ....गुलाम सिंहाच्या पायातील काटा काढतो....जखम बरी....गुलाम पुन्हा पकडला
जाणे....भुकेलेल्या सिंहाच्या पिंजऱ्यात टाकणे....सिंह गुलामाचे पाय चाटतो....तात्पर्य</b><br><br>

<b>फेड</b><br><br>

प्राचीन काळी जेव्हा राजे महाराजे होते ते बर्याचदा लहरीपणाने वागत. आपण करू ते
प्रजेला मान्यच असते असा त्यांचा थाट असे. असाच एक लहरी विचीत्रवीर राजा होता. तो
स्वतःच्या नावाचे सार्थक करत असे. धर्मापुरीचा हा राजा काय तर म्हणे गुलाम ठेवत असे! ते
गुलाम बिचारे त्याच्याकडे राबत असत. विठोबा नावाच्या बुलामाकडून एकदा न्हाव्याला
बोलवण्यास विलंब झाला. विचित्रवीराने नेहमीप्रमाणे विठोबाला फाशीची विचित्र शिक्षा
ठोठावली.<br>
विठोबा राजाच्या पाया पडला म्हणू लागला, “महाराज, यापुढे अशी चूक होणार नाही,
मला हवं तर तुरुंगात डांबा पण फाशी नको.” राजाला काही दया आली नाही. तो म्हणाला,
“नाही, फाशी म्हणजे फाशीच!” विठोबाला राग अनावर झाला तो मनाशीच म्हणाला, “बघतोच
कशी फाशी देतात ते?” त्याने धर्मापुरीतून पलायन केले. तो पळून नेमका एका सिंहाच्या गुहेत
शिरला. तिथे कुणीही नव्हते त्यामुळे त्याला सुरक्षित वाटले. अचानक सिंहाचे आगमन झाले.
सिंह वेदनेने व्याकूळ झाला होता. “माणसांना खाणारा वनराज असा कसा दुःखी” सिंह लंगडत
चालत होता. या विचारात असतांनाच विठोबाच्या लक्षात आले की सिंहाच्या पायात काटा
रुतून बसला आहे. विठोबा तसा मनाने खूप कनवाळू होता. वनराजांच्या पायातील काटा
निघाला की तो आपल्याला ठार मारून खाऊ शकतो हे त्याला ठाऊक होते.<br>
तरीसुद्धा त्याने सिंहाच्या पायातील काटा काढला. सिंहाला हायसे वाटल तो म्हणाला, “मी
तुझे उपकार कधीही विसरणार नाही. संधी मिळाल्यास परतफेड करीन.” त्यानंतर विठोबा
थोडे दिवस तेथे राहिला. वनराजांच्या पायाची जखम बरी झाली. विचित्रवीराचे शिपाई
विठोबाला शोधात शोधात जंगलात आले आणि नेमका विठोबा त्यांना सापडला. बंदी केलेल्या
विठोबाला राजासमोर उपस्थित केले गेले. राजाने पुन्हा एकदा शिक्षा फर्मावली , “पलायन केले
म्हणून याला पिंजऱ्यातील सिंहाच्या तोंडी द्या.” विठोबा पुन्हा एकदा गयावया करू लागला.
शिपायांनी राजाज्ञेचे पालन केले. विठोबाला वाटले आता आपण सिंहाचे खाद्य होणार. पण

अहो आश्चर्य! एवढं अक्राळविक्राळ वनराज विठोबाचे पाय चाटू लागला.विठोबाच्या चेहऱ्यावर
स्मितहास्य उमटले. हा तर तोच सिंह उपकारांची परतफेड करत होता. सगळे लोक अवाक्
होऊन बघू लागले.<br>
<b>तात्पर्य :- उपकारांची परतफेड उपकारांनीच करावे.</b>`
    },
{
      id:'c3',
      type:'कथा लेखन ',
      title:'बुद्धांचा उपदेश ',
      body:`<b>मुद्दे :- एक अनाथ स्त्री....एकुलता एक मुलगा....मुलाचे अचानक निधन ....पुत्र
वियोगाचे दुःख ....भगवान बुद्धाकडे धाव ....उपाय ....ज्या घरी कोणी मेलेला
नाही अशा घरातून मूठभर मोहरीची मागणी ....घरोघरी, गावोगावी
भटकणे....मृत्यू झाला नाही असे एकाही घर न मिळणे....बुद्धांच्या म्हणायचा
अर्थबोध होणे....तात्पर्य</b><br><br>
मुर्तिजापूरमध्ये लक्ष्मी आपला मुलगा गणेशला घेऊन आनंदाने राहत होती.
लक्ष्मीला आई वडील तर नव्हतेच आणि दोन वर्षांपूर्वीच पोटाच्या विकाराने पतीचे
सुद्धा निधन झाले. लक्ष्मी बिचारी अनाथ झाली. चार घरची धुणीभांडी करून ती
गुजराण करत असे. मुलाकडे बघून ती आनंदी होई. तिच्या चेहऱ्यावर कधीही
कामाचा थकवा जाणवत नसे. एक दिवस अचानक गण्याला ताप चढला, बरे
होण्याचे काही चिन्हच दिसेना. वैद्याला दाखवून झाले पण व्यर्थ! घडू नये तेच
घडले. गणेशचा मृत्यू झाला. लक्ष्मीवर दुःखाचा डोंगर कोसळला. ती देवाला
म्हणाली, “तू दुष्ट आहेस माझा लाडका एकमेव आधार माझ्यापासून हिरावून
घेतलास.”<br>
समोर गणेशचे प्रेत पडलेले असतानाच ती भगवान बुद्धांकडे गेली. त्यांना
म्हणाली, “भगवान माझ्या लाडक्याला जिवंत करा. तोच माझा एकमेव आधार
होता.” तिचा आक्रोश बघून भगवान म्हणाले, “जा, ज्या घरात एकही व्यक्ती मृत्यू
पावलेली नसेल, अशा घरातून मूठभर मोहरी घेऊन ये. तुझा मुलगा जिवंत होईल.”
इतर लोकांना हे कार्य असंभव आहे हे कळत होते पण लक्ष्मीचे डोकेच चालत नव्हते
तिला पुत्र वियोगाचे भारी दुःख झाले होते. <br> ती
भटकत होती घरोघरी, गल्लोगल्ली, अगदी बाजूच्या गावात सुद्धा टी जाऊन आली
पण सगळीकडे एकाच उत्तर मिळाले, “आमच्या घरी कुणी ना कुणी मृत्यू पावलेच
आहे.” तिला आता एक गोष्ट कळून चुकली होती की जन्म झाल्याबरोबरच मृत्यू
पाठलाग करतो. जन्माला आलेला प्रत्येकजण मरणारच आहे. लक्ष्मी घरी आली तिने
गणेशचा अंत्यसंस्कार केला आणि जीवनाचे गहन तत्वज्ञान समजून घेतले.

तेव्हापासून टी भगवान बुद्धांची अनुयायी झाली आणि त्यांच्याचं आश्रमात राहू
लागली.<br>
<b>तात्पर्य :- जगात मृत्यू अटळ आहे.</b>`
    },
{
      id:'c4',
      type:'कथा लेखन ',
      title:'वेडेच महत्व ',
      body:`<b>मुद्दे :- श्रीमंत म्हातारा ...दोन नोकर....कोंबडा आरवला की म्हातारा उठे....नोकरांना उठवून
काम करायला संगे ....नोकरांनी विचार करून कोंबड्याला मारणे....म्हातार्याचे वेळी अवेळी
उठणे नोकरांना उठवणे नोकरांना पहिल्यापेक्षा जास्त काम....पश्चाताप ....तात्पर्य</b><br><br>
शिवापूरमध्ये जमीनदार कृष्णकांत मोठ्या थाटामाटाने राहत होते. सगळे ऐश्वर्य त्यांनी
मोठ्या परिश्रमांनी मिळवले होते. त्यांची दोन मुले शहरात राहत होती. कृष्णकांत आणि त्यांची
पत्नी कधीमधी तिकडे जात. पण त्यांचा जीव मात्र गावातच रमत असे.<br><br>
कृष्णकांतकडे खूप नोकर –चाकर, पैसा – अडका होता. सकाळी कोंबडा आरवला की
कृष्णकांत उठे आणि आपल्या चंगू – मंगू नावाच्या दोन नोकरांनाही उठवत असे. रात्री
उशिरापर्यंत चकाट्या पिटून, सकाळी त्यांचे शरीर जड होई आणि त्यांना उठणे जीवावर येई.
ते नोकर आपापसात बोलत, “काय त्रास आहे या म्हाताऱ्याचा, कोंबड्यांच्या ओरडण्याने
आपल्याला उठवे लागते.” एक दिवस त्या दोघांनी कोंबड्याला मारण्याचे ठरवले. ठरल्याप्रमाणे
त्यांनी कोंबडा कापला आणि स्वदिष्ट जेवणाचा आस्वाद घेतला.<br><br>
कृष्णकांत मुळातच उद्योगी होते. त्यांना व्यर्थ वेळ दवडलेला आवडतं नसे. आता
कोंबड्याचे आरवणे तर बंद झाले. पण कृष्ण्कांतचे वेळी अवेळी उठणे आणि नोकरांना उठवणे
सुरु झाले. आता कोंबड्यांचे आरवणे नसल्याने वेळ काळात नसे आणि नोकरांना पूर्वीपेक्षा
लवकर उठवे लागे कामं सुद्धा जास्त करावी लागत. आता ते आपसात म्हणत, “आपली चूक
झाली की आपण त्या कोंबड्याला मारले. फारच महागात पडले आपल्याला !” चंगू आणि मंगुला
आपली चूक कळून आली होती. यानंतर त्यांनी ठरवले की आपला आळशीपणा सोडून द्यायचा
आणि उत्साहाने रोज आपले काम करायचे.<br><br>
<b>तात्पर्य :- करायला गेले काय आणि उलटे झाले पाय !</b>`
    },
{
      id:'c5',
      type:'कथा लेखन ',
      title:'टोपी विक्या आणि माकडे ',
      body:`<b>मुद्दे :- एक टोपी विकणारा ...गावात येणे...दुपारची वेळ...एक झाडाखाली विश्रांती ...टोप्यांची
पेटी बाजूला ठेवून जेवणे....जवळच्या नदीवर पाणी पिणे....झोपणे....सर्व टोप्या नाहीशा
होणे....टोप्या माकडांनी नेणे....टोप्या मिळवण्यासाठी केलेली युक्ती....आपल्या डोक्यावरची
टोपी जमिनीवर फेकणे....माकडांचे तसे करणे....टोप्या परत मिळणे....निघून जाणे....तात्पर्य.</b><br><br>

कृष्णपूरमध्ये दरवर्षी रामनवमीला यात्रा भरत असे. रोज संध्याकाळी यात्रेत
निरनिराळी दुकाने लागत. कपड्यांची, शोभेच्या वस्तूंची, खाण्यापिण्याची आणि बरंच काही.
शिवा सुद्धा आपली टोप्यांची पेटी घेऊन यात्रेसाठी आला. यात्रा पाच दिवस असे. यात्रेत
शिवाची चांगली कमाई होत असे. एक दिवस दुपारच्या वेळी शिवाने जेवण केले आणि एका
झाडाखाली विश्रांतीसाठी बसला. त्याची टोप्यांची पेटी बाजूलाच होती. शिवा विचार करत
होता, “यात्रा झाली की बायको पोरांसाठी काहीतरी छान खरेदी करावी.” <br>
त्याला तहान लागली म्हणून तो नदीवर गेला. झाडावर काही माकडे होती त्यांनी
शिवाची पेटी बरोबर हेरून ठेवली होती. शिवा मस्त नदीचं गोड गार पाणी पिऊन आला आणि
त्याला गाढ झोप लागली. झोप झाल्यावर त्याने मस्तपैकी आलास झटकला आणि म्हणाला,
“चला जत्रेला जाण्याची वेळ झाली.” असे म्हणून तो पेटी घेण्यासाठी खाली वाकला. बघतो तर
काय! पेटी उघडीच! टोप्या गायब!<br>
त्याची नजर वर गेली तर सगळी माकडं टोप्या घालून टिवल्या बावल्या करत होते.
शिवाने डोक्यावर हात मारला. तो माकडांना म्हणाला, “ द्या रे बाबांनो माझ्या टोप्या. माझं
पोटपाणी अवलंबून आहे रे या टोप्यांवर ! मी तुम्हाला फुटाणे शेंगदाणे देतो हवं तर!” शिवा
बिचारा काकुळतीला आला. विचार करता करता त्याला एक युक्ती सुचली. त्याला माहित होते
की माकडं उत्तम नकला करतात. त्याने स्वतःच्या डोक्यावरची टोपी काढून जमिनीवर फेकली.
लगेचच सगळ्या माकडांनी सुद्धा आपापल्या डोक्यावरच्या टोप्या जमिनीवर फेकल्या. शिवाने
लगबगीने सगळा पसारा आवरला. आपली टोप्यांची पेटी घेऊन तो धावत निघाला थेट जत्रेच्या
ठिकाणी. तेथे पोहोचूनच त्याने सुटकेचा श्वास सोडला.<br><br>
<b>तात्पर्य :- शक्तीपेक्षा युक्ती श्रेष्ठ असते.</b>`
    },
{
      id:'c6',
      type:'कथा लेखन ',
      title:'सर्वांगसुंदर बालक ',
      body:`<b>राजा...कर्मचारी ....सुंदर बालक....स्वतःचे मुल
सर्वांगसुंदर बालक</b><br><br>

द्वारकानगरीत कृष्णराज महाराजांचे राज्य होते. महाराज अतिशय प्रेमळ होते.
सगळ्यांशी नम्रपणे मृदू भाषेत संभाषण करत. त्यांना लहान मुलांची भारी आवड
होती. लहान मुले देवरूप असतात. त्यांच्यातील निरागसपणा आपल्यामध्ये येणे
महाकठीण असे त्यांचे मत होते. ते दिवसातील एखादा तास तरी लहान मुलांसमवेत
वेळ घालवत. एकदा महारांच्या मनात काय आले कुणास ठाऊक त्यांनी आपल्या
गुलाबसिंग नावाच्या कर्मचाऱ्याला बोलावणे धाडले.<br><br>

गुलाबसिंग दरबारात हजार
झाला. दरबार भरलेला होता. सर्वांसमक्ष राजाने गुलाबसिंगला आज्ञा केली , “उद्या
संध्याकाळ पर्यंत आपल्या राज्यातील सर्वांग सुंदर बालकाचा शोध घेऊन त्याला
माझ्या समोर हजर करा.” गुलाबसिंगला आणि इतर कुणालाही ते काम काही फार
अवघड वाटले नाही. गुलाबसिंग निघाला. गल्लीबोळांत शोध घेणे सुरु झाले.
झोपडी, महाल शोधले. बाजार, मैदाने पालथे घातले. नद्या, तलावांचे किनारे बघून
झाले. सर्वांग सुंदर बालकाचा शोध पहिल्या दिवशी काही लागला नाही.<br><br>
गुलाबसिंग दुसरे दिवशी पहाटेच मोहिमेवर
निघाले. बालके तर होती पण कुणाचे नाक चपटे, तर कुणाचं डोळा तिरळा, कुणाचे
गाल बसके, तर कुणी रडका. गुलाबसिंग मनाशीच म्हणाला , “काय रे देवा तू
सर्वांग सुंदर बालक बनवायला विसरलास की काय!” गुलाबसिंगला वाटले की आता
आपल्याला महाराज बहुदा शिक्षा करतील. थकून भागून गुलाबसिंग घरी परतला.
त्याचे लक्ष अंगणात खेळत असलेल्या आपल्या ३ वर्षे वयाच्या काळ्या सावळ्या
मुलावर गेले. त्याचे सगळे शरीर मातीने माखले होते. सर्दी झाल्याने, त्याचे नाकाही
वाहत होते. आपले ते हसरे बाळ बघून गुलाबसिंगने स्मितहास्य केले. मुलाला
स्वच्छ करून तो बाळासह दरबारात हजार झाला. दरबार भरला होतां.<br>

गुलाबसिंग म्हणाला, “
महाराज हाच आपल्या राज्यातील सर्वांगसुंदर बालक!” दरबारात कुजबुज सुरु
झाली. सगळे हसायला लागले. महाराज मात्र आपल्या मृदू स्वरात म्हणाले,
“गुलाबसिंग आम्हाला हेच अपेक्षित होते. कालपासून तुम्हाला यापेक्षा कितीतरी
सुंदर बालके दिसली असतील. पण प्रत्येकासाठी आपले मुलाच सर्वांसुंदर असते.
आम्ही आपणांस शंभर सुवर्णमुद्रा इनाम देत आहोत.” महाराजांनी त्या बालकाला
कडेवर उचलून घेतले. गुलाबसिंगच्या डोळ्यात आनंदाश्रू आलेत.<br><br>
तात्पर्य :- प्रत्येक आईवडिलांना आपले मूलच सुंदर वाटते.`
    },
{
      id:'c7',
      type:'कथा लेखन ',
      title:'अकबर आणि बिरबल ',
      body:`<b>शहनाईचा सूर....लाल किल्ला ....बादशहा अकबर साखर झोपेत....झोपेत ओरडणे....पहारेकऱ्याचे
येणे....बादशहा पुन्हा ओरडणे....ओरडण्याचा अर्थ न समजणे.....बिरबलाकडे पहारेकऱ्याची धाव....घडलेला
प्रसंग सांगणे....झोपेत दाढीवर हात फिरवणे....बिरबलाने सुगावा लावणे....न्हाव्याला बोलावणे सांगणे....अर्थ
समजणे....सुटकेचा निःश्वास टाकणे....</b><br><br>
प्रभात समय होता. सगळीकडे प्रसन्न वातावरण होते. लाल किल्ल्यावर सकाळची सगळी साफसफाई आटोपली होती.
आकाशात लाल केशरी रंगाची उधळण चालली होती. फुलदाण्यांमध्ये पुष्पांची सजावट केलेली होती. शहनाईचे सूर
महालात घुमत होते. बादशाह अकबरची उठण्याची वेळ झालीच होती बहूतेक ते साखरझोपेतच होते. तेवढ्यात अब्दुल
पहारेकऱ्याच्या कानावर आले, “बुलाव, बुलाव.” त्याने थोडा वेळ विचार केला पण कुणाला बोलवावे हे त्याला काही
कळेना.<br>
बादशहांचा आवाज चढला, “बुलाव! बुलाव!!” पहारेकरी मनाशीच म्हणाला, “आता कोणाला बरे बोलवावे?
बादशाह खूप संतापण्यापूर्वीच काही तरी करायला हवे.” अब्दुल बिरबलाकडे गेला. बिरबलजी नुकतेच उठले होते आणि
त्यांचे चहापान चालले होते. अब्दुलने त्यांना मुजरा केला आणि घडलेली सविस्तर सांगितले. बिराबलजीच्या चेहऱ्यावर
स्मितहास्य उमटले. त्यांनी अब्दुलला विचारले, “ओरडतांना बादशाह काय करत होते?” अब्दुल स्मरण करत होता. त्याला
लगेच आठवले. तो म्हणाला, “ हं! त्यावेळी ते दाढीवरून हात फिरवत होते.” “धत तेरे की! एवढाच ना! जा न्हाव्याला
घेऊन जा. बादशहांना दाढी करावयाची आहे.”<br><br>

अब्दुलला जो काही आनंद झाला तो त्याच्या चेहऱ्यावर स्पष्ट दिसत होता. तो आनंदाने पळाला. अब्दुलला पुन्हा
एकदा कळून चुकले होते की नवरत्नांच्या दरबारामध्ये बिराबलजींना एवढे महत्व का आहे? अब्दुल खूप खुशीत होता.
बादशहाच्या हुकुमाची बरोबर ताबेदारी झाल्याने त्याने सुटकेचा निश्वास सोडला.<br><br>
<b>तात्पर्य :- काही समस्या युक्तीनेच सोडवाव्या लागतात.</b>`
    },
{
      id:'c8',
      type:'कथा लेखन ',
      title:'खरा मित्र ',
      body:`<b>दोन मित्र ---जंगलातून प्रवास----समोरून अस्वल येतांना दिसते----एक जन झाडावर चढतो----
दुसरा मेल्यासारखं पडून राहतो ---अस्वल त्यला हुंगून मिघून जातो---झाडावरील मित्र खाली
उतरतो----अस्वलाने कानात काय सांगितले------संकटात कामात येतो तोच खरा मित्र.</b><br><br>

चिखलदरा हे एक रमणीय गाव होते. तिथे राम आणि शाम यांचे कुटुंबीय आनंदाने राहत होते.
राम आणि शाम दोघेही लहानपणापासून मित्र होते. दोघेही नवव्या वर्गात शिकत होते. सगळे
सणवार दोघेही सोबत साजरे करत. कुणाचा राग आला, कोणत्या गोष्टीचे दुःख झाले तर
एकमेकांना सांगत.<br>
त्या दिवशी शाळेला सुट्टी होती. दोघेही फिरायला निघाले. नदी, शेत, निसर्ग, आकाश हे सगळे
सौंदर्य बघतांना दोघेही भटकता भटकता दूर कुठे चालले ते त्यांना कळलेच नाही. ते अचानक
एका जंगलात गेले. दुपार होऊन गेली हळूहळू सूर्य अस्ताकडे जाऊ लागला. दोघेही घाबरून गेले.
त्यांचे लक्ष समोर गेले. बापरे! केवढे अस्वल! काय बरे करावे दोघंनाही सुचेना. शाम म्हणाला,
“असे कसे भान राहिले नाही आपल्याला?” एवढ्यात रामचे लक्ष झाडाकडे गेले. त्याचे डोळे
चमकले. तो म्हणाला, “मला तर झाडावर चढता येते. हा मी चाललो झाडावर.” घाबरून तो भरभर
झाडावर चढला. बिचारा शाम! रडवेला झाला. इकडे तिकडे बघू लागला. अस्वल जवळ येऊ लागले.<br>
अस्वल जवळ पोहोचताच होते तेवढ्यात शाम खाली आडवा झाला आणि त्याने स्वतःचा
श्वास रोखून धरला. अस्वल शामच्या जवळ पोहोचला. त्याने शामला हुंगले. परत एकदा
अस्वलाने शामला नखशिखांत जवळ जाऊन न्याहाळले. “काहीही उपयोग नाही!” अशा अविर्भावात
अस्वल निघाले. अस्वल थोडे दूर गेल्यानंतर राम झाडावरून खाली उतरला. त्याने घाईने शामला
विचारले, “काय रे मित्रा, अस्वलाने तुझ्या कानात काय सांगितले?” शामने क्षणाचाही विलंब न
लावता उत्तर दिले, “अरे अस्वल मला म्हणाले की जो संकट काळी कामी येतो तोच खरा मित्र!”
रामने मान खाली घातली. सूर्यास्त झाला होतं. दोघेही झपझप पावले टाकत घराकडे निघाले.<br><br>
<b>तात्पर्य :- संकटकाळी कामात येतो तोच खरा मित्र.</b>`
    },
{
      id:'c9',
      type:'कथा लेखन ',
      title:'लोभी बबन  ',
      body:`<b>मुद्दे :- लोभी माणूस----तपश्चर्या करणे-----परमेश्वर प्रसन्न-----वरदान---सूर्य मावळेपर्यंत पळून
परत येशील तेवढी जमीन तुझी-----पळतच तहतो-----सूर्यास्त होतो-----शेवटी थकून मारून पडतो-
----अतिलोभामुळे मृत्यू-----तात्पर्य.</b><br><br>

<b>लोभी बबन</b><br><br>

शिर्डीला बबन आणि त्याचे कुटुंब राहत होते. बबन मोलमजुरी करून पोट भरत होता.
त्याचे कुटूंब कधी उपाशी राहत नव्हते. त्याची मुलेबाळे सुद्धा शाळेत शिकत होती. पोटापुरता
पैसा आहे म्हणून सगळे तसे खुश होते. पण बबनला मात्र अधिक संपत्ती हवी असे सतत वाटे. तो
शंकराचा भक्त होता. रोज पाच वेळा तरी ओम नमः शिवाय म्हटल्याशिवाय घराबाहेर पडत नसे.<br>
श्रावण महिना आला तेव्हा बबनने विचार केला, “या वर्षी मी भोळ्या शंकराची तपश्चर्या
करणार आहे.” ठरल्याप्रमाणे जवळच एक तपोवन होते. तिथे बरेच बिल्ववृक्ष होते. बबन एका
बिल्ववृक्षाखाली उपाशीपोटी “ओम नमः शिवाय” हा जप करत बसला. त्याची उग्रतपश्चर्या बघून
परमेश्वर प्रसन्न झाला. भोला शंभू साक्षात बबन समोर उभा राहून म्हणाला, “मी तुझ्या
तपश्चर्येने खुश झालो आहे. मला ठाऊक आहे तुला काय हवे आहे.” बबन शंकरासमोर नतमस्तक
होऊन उभा होता. महादेव स्मितहास्य करून म्हणाले, “ जा उद्या सूर्योदयापासून ते सूर्यास्तापर्यंत
पळून तू परत येशील तेवढी जमीन तुझी!” बबनला तर स्वर्ग दोन बोटेच उरली. तो घरी गेला
त्याने स्नानादिक कार्ये आटोपून मस्त जेवण करून आराम केला. दुसरे दिवशी तो सुर्योदयापुर्वीच
उठला. महादेवाची पूजा करून बरोबर सूर्योदयाला त्याने पाळण्यास सुरुवात केली. १२ वाजेपर्यंत
त्याने बरेच अंतर कापले होते. त्याला अजून पळायचे होते. आपल्याला परत जायचे आहे हे बहुदा
तो विसरला होता. वास्तविक त्याच्या कितीतरी पिढ्यांना पुरेल एवढी जमीन त्याने काबीज केली
होती. सायंकाळ होत होती तरी देखील बबन पळतच होता.<br>
शेवटी सूर्यास्त झाला. बबनचे त्राण नाहीसे झाले होते. अन्नपाणी काहीही न घेतल्याने
त्याची प्राणज्योत मालवली. एवढी मिळालेली जमीन व्यर्थ गेली. अतिलोभाने त्याला आपले प्राण
गमवावे लागले.<br><br>
<b>तात्पर्य : अतिलोभ केल्याने नाश होतो हेच खरे.</b>`
    },
{
      id:'c10',
      type:'कथा लेखन ',
      title:'बक्षीस  ',
      body:`<b>मुद्दे :- एक राजा-----राज्यातील लोक आळशी-----त्यांना उद्योगी बनविण्याचा विचार-----रस्त्यात एक मोठा
दगड ठेवतो-----त्याच्या खाली एक लहानशी पिशवी-----अनेक लोक बाजूने जातात-----पण तो दगड तसाच---
--एक गरीब मनुष्य तो बाजूला करतो-----त्याला पिशवी दिसते-----त्याला पिशवीतील सोन्याची नाणी
मिळतात-----बाजूला ‘बक्षीस’ अशी चिठ्ठी-----लोक उद्योगी बनतात-----तात्पर्य.</b><br><br>
<b>बक्षीस राज्यकारभार चतुराईने</b>
चालविणारा राजाच यशस्वी राज्यकर्ता होतो हेच खरे. हे सिद्ध केले ते हस्तिनापुराच्या धर्मराजाने. धर्मराज
आपल्या प्रजेच्या हिताचे सगळे कार्य नियमितपणे करत असे. त्याचे स्वतःचे बारकाईने सगळ्या गोष्टींकडे लक्ष
असे. <br>
राज्याचे हवामान, माती सगळे उत्कृष्ट असतांना सुद्धा पाहिजे तशी
पिके येत नव्हती कारण तेथील प्रजा आळशी होती. राजाच्या चाणाक्ष नजरेतून ही गोष्ट सुटली नाही. त्यांना
उद्योगी कसे बनवावे हा एकच विचार त्याच्या मनात चालला होता. त्याला एक विचार सुचला आणि
चेहऱ्यावर स्मितहास्य उमटले. राजाने आपला मार्गक्रमण करणारा रथ थांबवला. बाजूलाच एक मोठा दगड
त्याच्या दृष्टीस पडतो. “हा दगडच आपल्या प्रजेचा आळशीपणा दूर करू शकतो.” महाराज धर्मराज मनाशीच
म्हणाले. एवढे बोलून महाराजांनी सारथ्याच्या मदतीने तो दगड रस्त्यावर ठेवला. त्याखाली एक पिशवी सुद्धा
ठेवली. सारथी हे सगळे आश्चर्याने बघत होता. राजा तिथून निघून गेला. पण प्रजेच्या आळशीपणाची कमाल
होती. प्रत्येकजण त्या दगडाच्या बाजूने ये-जा करत होतं पण कुणीही तो दगड दूर करायला तयार नव्हते.<br><br>
दुसरे दिवशी महाराजांची स्वारी वेषांतर करून त्याच मार्गाने आली. एका झाडाखाली ओट्यावर राजा
बसतो. पुन्हा तोच क्रम चालू राहतो. राजा निराश होतो, त्याला प्रजेच्या आळशीपणाचा रागसुद्धा येतो.
तेवढ्यात तेथे एक फाटक्या तुटक्या कपड्यातला मध्यमवयीन माणूस माधव तेथे येतो. तो मनाशीच म्हणतो,
“ह्या दगडाने कुणाला अपघात होऊ शकतो. बाजूला करायला हवा हा दगड.” माधव एकटा स्वतःचे बळ
वापरून दगड बाजूला करतो. त्याखाली त्याला एक पिशवी दिसते. तो सहज उघडून बघतो. त्यामध्ये शेकडो
सोन्याची नाणी असतात. तिथे लिहिले असते “बक्षीस”. माधव पुढे वाचतो, “तुम्ही हा दगड बाजूला करून
तुमचा उद्योगीपणा बघून तुम्हाला हे बक्षीस देण्यात येत आहे.” त्याचा चेहरा आनंदाने उजळून निघतो. राजा हे
सगळे बघत असतो. माधव म्हणतो, “देवा! दगडापासून मूर्ती बनवतात त्याला आपण हात जोडतो. हा दगड
मला देवाच्या रूपाने पावला. ही बातमी वाऱ्यासारखी सगळीकडे पसरली. सगळ्यांना कळून चुकले की
आळशीपणाने कार्यभाग नासतो तर उद्योगीपणाचे फळ गोड असते. महाराजांना आनंद झाला. सगळीकडे पुन्हा
एकदा समृद्ध वातावरण झाले.<br><br>
<b>तात्पर्य :- आळशीपणा सोडून उत्साहाने काम करायला हवे.</b>`
    },
{
      id:'c11',
      type:'कथा लेखन ',
      title:'निसर्गसेवा हीच ईश्वरसेवा  ',
      body:`<b>कथेचा शेवट दिला आहे त्यावरून कथेची सुरुवात करून कथा पूर्ण करा व कथेला योग्य शीर्षक द्या:
निसर्गाची सेवा केली म्हणजे माझीच सेवा केली. म्हणून संपूर्ण गाव निरोगी व संपन्न झाले आहे.माझे तुम्हा
सगळ्यांना हेच सांगणे आहे की माझी पूजाअर्चा करण्यात, उपासतापास करण्यात वेळ घालवू नका. निष्ठेने कर्म
करीत राहा. तुम्हाला सुखाच मिळेल. <br><br>

निसर्गसेवा हीच ईश्वरसेवा</b><br><br>

माधवचे गाव होते मुर्तीजापूर. रोज मोलमजुरी करून माधव उदरनिर्वाह करत असे. अतिशय हलाखीच्या
परीस्थितीत त्याचे आला दिवस रेटणे सुरु होते. एक मात्र नक्की हं! त्याची विठ्ठलावर निस्सीम भक्ती होती.
दररोज त्याची पूजा आरती तो करत असे. त्याला कधी कधी वैतागही येत असे. तो देवाला म्हणे, “काय रे बाबा
पांडुरंगा , काय लिहून ठेवलस माझ्या नशिबात?”<br><br>

रोज घरून निघतांना तो काळजीने ग्रासलेला असे. गुरुवारचा दिवस होता.
माधव त्याचा नित्य नेम आटोपून घराबाहेर पडणारच होता तेवढ्यात धनासेठ आले. क्षेमकुशल विचारल्यानंतर
सेठ म्हणाले, “ अरे माधवा, माझ्या घरासाठी मला लाकडाची गरज आहे. तू रोज जंगलात जातोसच ना तू तेव्हा
मला जवळपास ५० किलो सागवान लाकूड आणून दे मी त्याचा चांगला मोबदला तुला देईन.” माधवने विचार
केला, “ अरे व्वा! देवाला दया आली आपली” त्याने सेठ्जींना होकार दिला. सेठजी निघून गेल्यावर माधव
आपल्या बायकोला म्हणाला, “ आता आपल्याला थोडी मदत होईल बघ. मला शिदोरी दे. मी निघतो लाकूड
तोडायला.” <br> माधव जंगलात आला. सागवानाचे झाड शोधू लागला. एका झाडापाशी
आला. त्याने पिशवीतून कुऱ्हाड काढली. त्याला एकदम कुठूनतरी आवाज आला, “ अरे काय करतोस माधवा,
वृक्ष नष्ट करायला निघालास. अरे, वृक्षांमुळे मानवाचे जीवन सुलभ झाले आहे. तू तर माझी रोज पूजा करतोस,
आणि मला त्रास देणारे काम का करतोस? निसर्गाला जप. त्याचे रक्षण कर. निसर्गाची सेवा केली म्हणजे
माझीच सेवा केली. म्हणून संपूर्ण गाव निरोगी व संपन्न झाले आहे.माझे तुम्हा सगळ्यांना हेच सांगणे आहे की
माझी पूजाअर्चा करण्यात, उपासतापास करण्यात वेळ घालवू नका. निष्ठेने कर्म करीत राहा. तुम्हाला सुखाच
मिळेल.” <br><b>तात्पर्य :- मूर्तिपूजा करण्यापेक्षा निसर्गाची पूजा करावी.</b>`
    },
{
      id:'c12',
      type:'कथा लेखन ',
      title:'नावाडी आणि शास्त्रीजी  ',
      body:`<br>हस्तिनापुर मध्ये बरेच देवधर्म चालत. शास्त्रपुराणांचे लोकांना
बरेच महत्त्व वाटत असे. त्याच नगरात बाळशास्त्री हे विद्वान
गृहस्थ होते. वेद आणि शास्त्रांचा त्यांनी गाढा अभ्यास केला होता.
त्यांचे अनेक ठिकाणी व्याख्याने आणि प्रवचने होत असत. एकदा
त्यांना शेजारच्या गावाहून व्याख्यानासाठी निमंत्रण आले. आषाढी
पौर्णिमेनिमित्त गुरूची महती सांगायला त्यांना जायचे होते. चंद्रपूर
आणि हस्तिनापुरमध्ये एक नदी होती. नदी पार करण्यासाठी
नावेची गरज लागत असे. शास्त्रीजी नदीकिनारी आले. तिथे
जाण्यासाठी बऱ्याच होड्या तयार होत्या.<br><br>
विठोबा सुद्धा आपली होडी घेऊन तयार होतं. शास्त्रीजींनी
विठोबाला विचारले, “काय रे नावाड्या, चलतोस का चंद्रपूरला?”
विठोबा हसून म्हणाला, “हो! चलतो की!” शास्त्रीजींनी पुन्हा
विचारले, “किती घेणार?” विठोबा म्हणाला, “द्या तुम्हाला द्यायचे
ते” शास्त्रीजी निघाले. जुलै महिना असल्याने पावसाची शक्यता
नेहमीच असे. सहज म्हणून शास्त्रीजींनी विठोबाला विचारले,
“काय रे नावाड्या काही शिक्षण वगैरे घेतले की नाही?” नावाडी
जोरात हसला आणि उत्तरला, “कसलं शिक्षण नि काय पंडितजी!
निरक्षर आहे मी.” पंडितजी छदमीपणे हसले आणि म्हणाले, “ अरे

अर्धे आयुष्य फुकट गेले तुझे.” यावर विठोबा काहीही बोलला
नाही.<br><br>
एवढ्यात वादळ सुटले नाव हलू लागली. पंडितजी घाबरले.
आतापर्यंत त्यांना आपले व्याख्यान कसे उत्कृष्ट होईल याची
काळजी लागली होती. आता मात्र या वादळातून आपली सुटका
होईल की नाही याची काळजी लागून राहिली. विठोबा नाव
वल्हवत होता. नाव अधिकच हलू लागली. विठोबाने पंडितजींना
विचारले, “ शास्त्रीजी, तुम्हाला पोहता येते का?” बाळशास्त्रींनी
नकारार्थी मान हलवली. विठोबा म्हणाला, “ पंडितजी, मी शिकलो
नाही म्हणून माझा अर्ध जन्म फुकट गेला. आता तुमचे काय
तुम्हाला पोहता येत नाही, तुमचे तर पूर्ण आयुष्याच फुकट गेले.”
शात्रीजींची मान खाली गेली. काय बोलावे त्यांना काही सुचेनासे
झाले.<br><br>
<b>तात्पर्य :- कधी कधी जश्यास तसे वागावे लागते./ आपल्या
बुद्धीमत्तेचा गर्व बाळगू नये.</b>`
    },
{
      id:'c13',
      type:'कथा लेखन ',
      title:'प्रयत्नांती परमेश्वर  ',
      body:`काश्मीरमध्ये घडलेली ही गोष्ट आहे. चंद्रकुमार राजा तेथे राज्य करत
होता. शूरवीर आणि पराक्रमी चंद्रकुमार राजाची कीर्ती सर्वदूर पसरली
होती. त्याच्या पराक्रमाला कुणाची नजर लागली कुणास ठाऊक? एकदा
जम्मू राज्यातील सुर्याकुमार राजाने काश्मीरवर आक्रमण केले. दुर्दैवाने
चंद्रकुमारचा पराभव झाला. त्याला कधी हरणे ठाऊकच नसल्याने तो
खचून गेला. सगळे सैनिक मारून पडलेले त्याने बघितले. तो मनाशीच
म्हणाला, “काय ही दुर्दशा! आपणही जर बंदी बनवले गेलो तर!” हा अशुभ
विचार त्याच्या मनात येताच त्याने रणांगणातून पळ काढला. त्याच्या
राज्यावर शातृसेनेचे राज्य सुरु झाले.<br><br>
इकडे राजा चंद्रकुमार मात्र एका जंगलात पोहोचला. तो एका गुहेत
लपून बसला. शत्रुपक्ष आपल्याला पकडेल या भीतीने त्याला ग्रासले
होतेच. एवढे वैभव आणि समृद्धी पाहिलेला राजा आपल्या साम्राज्याची
आठवण काढून काढून व्याकूळ होत असे. “आपण आपल्या राज्याचे रक्षण
करू शकलो नाही ही भावना त्याला स्वस्थ बसू देत नव्हती. विचारात मग्न
असतानाच त्याचे लक्ष वर गेले बघतो तर काय! वर त्याला एक कोळी
भिंतीवर चढतांना दिसला. तो कितीदातरी पडत होतं पण पुन्हा पुन्हा
चढण्याचा प्रयत्न करत होता. राजा देहभान विसरून सगळे काही बघत
होता. शेवटी एकदाचा कोळी वर चढला. त्याने जाळे विणायला सुरुवात
केली. त्याने जिद्दीने आणि कष्टाने आपले जाळे विणण्याचे काम पूर्णत्वास
नेले. राजा बघतच उभा राहिला.<br><br>

राजा मनाशीच म्हणाला, “एवढासा कोळी प्रयत्नांनी आपले ध्येय गाठू
शकतो. मी तर धडधाकट आहे. राज्य परत मिळवणे माझ्यासाठी काय बरे
कठीण?” राजा तडक उठला. त्याने सैन्याची जमवाजमव करण्यास
सुरुवात केली. जंगलात राहूनच त्याने सैन्याला प्रशिक्षण दिले. युद्ध
कौशल्य त्यांच्या अंगी बाणवले. अतिशय जिद्दीने त्याने सैन्याची हिम्मत
वाढविली. एक दिवस अचानक त्याने स्वतःच्या राज्यावर हल्ला केला.
चंद्रकुमार राजा आपल्या राज्यात आल्याचे कळताच प्रजा खुश झाली.
सगळ्यांनी मिळून शत्रूला सळो की पळो करून सोडले. शत्रूसैन्य जीव
मुठीत घेऊन पळाले. चंद्रकुमार पुन्हा एकदा यशस्वी झाला. पराक्रमी
शूरवीर आणि जिद्दी राजा सिंहासनावर बसला. सगळीकडे आनंदी
वातावरण निर्माण झाले.<br><br>
<b>तात्पर्य :- यश हे माणसाच्या प्रयत्नांवर अवलंबून आहे.</b>`
    },
{
      id:'c14',
      type:'कथा लेखन ',
      title:'मैत्री असावी तर अशी  ',
      body:`रोझी मन जाऊन अभ्यास करत होती. सभवती सगळ्या पुस्तकांचा पसारा होता. अभ्यास करता –
करता तिचे लक्ष तिच्या आवडत्या फिकट जीळ्या रंगाच्या वही कडे गेले. वहीचा पानातून मोरपिसाचे टोक
डोकावत होते. तिने हातातले अभ्यासाचे पुस्तक मिटवले आणि तिच्या मनात अचानक भूतकाळ्यातल्या
आठवणी जाग्या झाल्या ईशा आणि ती नर्सरी पासून एकाच वर्गात शिकत होत्या मधल्या सुट्टीत एकत्र डब्बा
खाणे, खेळणे, गणवेशाच्या खिशातून एक छोटेसे चॉकलेट एकमेकांनी देणे शाळा सुटल्यानंतर निरोप घेतांना
लागणारी हुरहूर उद्या भेटण्याची आशा सगळ – सगळ किती वितोभनीय होत ! <br>
कॅलेन्डर च्या तारखा बदलत होत्या घड्याळ्याचे काटे सरकत होते. दिवसामागून दिवस वर्षामागून वर्षे
चालली होती. प्राथमिक शिक्षण आटोपून त्या दोघी आता माध्यमिक शाळेत शिकत होत्या कुमारवयी मुलांचे
विश्वच वेगळे असते. पुस्तकांची देवाण – घेवाण शाळेतील गैरहजेरीत गृह-पाठचे धडे विचारणे सांगणे असे
करत शैक्षणिक प्रगती सोबतच दोघींचाही आयुष्याचा आनंदी प्रवास सुरु होता. ईशा एकदा उन्हाळ्याच्या
सुट्टीत मामा कडे गेली तेव्हा तिते दोन्ही साठी एक मऊ मुलायम मोरपीस आणले. ती म्हणाली “रोन्ही, हे तुझ्या
माझ्या निरागस चिरकाल टिकणाऱ्या मैत्रीचे प्रतिक समज नेहमी तुझ्याजवळ ठेव त्यावर रोन्ही म्हणाली “ होय
ईशा, प्रत्येक मैत्री दिनाला मी हे काढून तुझ्या माझ्या मैत्रीचे स्मरण करेत”<br>
इयत्ता ८ वीच्या दिवाळीच्या सुट्टीत ईशा मुंबईला मामाकडे गेली. सुट्टी संपली शाळा सुरु झाली पण
ईशा काही दिवस आली नाही. रोन्ही ने बऱ्याच दा ईशाच्या आईला फोन केला सुरुवातीला कोणी उत्तर देईना
नंतर फोनही बंद झाला. बिचारी रोजी ! एख्याद्या फुलाप्रमाणे कोमेजून गेली. दोन तीन महिन्यांनी अचानक
एक अनोळखी क्रमांक मोबाईल वर दिसला रोझीनेच फोन उचलला पलीकडून आवाज आला रोझी” कोण ईशा
? “होय मी ईशाच बोलते आहे अगं आम्ही मामाकडे आल्यानंतर मी आजारी झाले. सुरुवातीला वाटले लवकर
बरे होऊ पण तसे झाले नाही मला कर्क रोगाने ग्रासले आहे आणि मुंबईचे डॉंक्टर मला बघतात” एवढे
बोल्यानंतर दोघींच्याही डोळ्यांतून अश्रू गळत होते. आज रोज्ही रात्री पुन्हा ईशाशी बोलणार होती.
मोरपिसाने सगळ्या स्मृतींचा सुगंध दरवळत मोरपिसाप्रमाणेच मैत्रिच्या मऊ मुलायम भावना जागृत झाल्या
दोन दिवसांनी मैत्री दिन सर्वत्र साजरा होणार होता. रोज्ही मात्र येशू कडे ईशाच्या दीर्घायुष्यासाठी प्रार्थना
करत होती. <br><br>
<b>तात्पर्य :- मैत्री कधीच विसरली जात नसते.</b>`
    },
{
      id:'c15',
      type:'कथा लेखन ',
      title:'धूर्त खेकडा  ',
      body:`<b>धूर्त खेकडा</b><br><br>
घनदाट जंगल म्हटले की तिथे नद्या, तळी सुद्धा असतात. जंगलात हिंस्त्र पशु
वास्तव्यास असतात. तऱ्हेतऱ्हेचे पक्षी वेगवेगळे आवाज काढत असतात. उटी नावाच्या डोंगरी
प्रदेशाजवळ एक जंगल होते. तिथे एक तले होते. तळे म्हटले की मासे खेकडे बगळे सगळ्यांचेच
ते निवासस्थान असते.<br><br>
बगळे मासे खेकडे खाऊन जगतात. त्याच नियमानुसार तळ्याकाठी एक म्हातारा बगळा
होतं. आतापर्यंत त्याला चविष्ट भोजन माश्यांच्या किंवा खेकड्यांच्या रूपाने मिळत होते. पण
बिचारा बगळा! आता त्याचे वय झाले होते. तो म्हातारा झाला आताशा त्याला मासे, खेकडे
पकडणे अवघड झाले होते, त्याचे शरीर साथ देत नव्हते. त्याची उपासमार होत असे. एक दिवस
त्याला एक विचार सुचला. तो तळ्यातील माश्यांना आणि खेकड्यांना म्हणाला, “ सगळीकडे
दुष्काळ पडला आहे. पाणी आटले आहे. आता हे तळे सुद्धा आटेल. तुम्हाला जिथे पाणी आहे
तिथे गेले पाहिजे. मी तुम्हाला घेऊन जाईन.” सगळे जलचर घाबरून गेले आणि सगळ्यांनी
होकार दिला.<br><br>
बगळेबुवा रोज रोज दोघांना घेऊन जाऊ लागले. हळू हळू तळे रिकामे होऊ लागले.
आपापली मित्रमंडळी गेल्याने राहिलेल्या सगळ्यांना त्यांची खूप आठवण येत असे पण आता
काही दिवसात बगळे बुवा आपल्यालाही घेऊन जातील ही भावना त्यांना सुखावत असे. करता
करता खेकड्याची वेळ आली. बगळे बुवा म्हणाले, “ चल रे दादा! बस माझ्या पाठीवर. दुष्काळ
नसलेल्या ठिकाणी तुला घेऊन जातो.” आज आपण आपल्या जिवलगांना भेटणार या आनंदात
खेकडा विश्वासाने बसला. रस्त्याने जातांना खेकड्याचे लक्ष एका खडकाजवळ गेले. त्याला तिथे
हाडांचा ढीग दिसला. त्याला क्षणात सगळी हकीकत कळली. तो मनाशीच म्हणाला, “ अरे कपटी
म्हाताऱ्या....दुष्काळाची अफवा उडवून मारलेस काय माझ्या मित्रांना! बरं झालं मला तुझा डाव
कळला.” त्याने लगेच बगळ्याची मन जोरात दाबली आणि त्याला ठार मारले. हळू हळू आपल्या
तळ्यात तो परत आला आणि त्याने सुटकेचा निःश्वास टाकला.<br>
<b>तात्पर्य :- करावे तसे भरावे.</b>`
    },
    {
      id:'b4',
      type:'निबंध',
      title:'फुलाचे आत्मवृत्त ',
      body:`<b>मुद्दे :- जन्म एका उद्यानात –
कळीच्या अवस्थेतील जीवन – फुलल्यावर झालेला आनंद – खट्याळ मुलाने फुलाला तोडणे – थोडा वेळ
स्वत:जवळ ठेवणे – कचऱ्यात फेकून देणे --- देवळात स्थान नाही – व्यथा.</b> <br><br>

एका प्रसन्न गुलाबी सकाळी फिरायला निघालो. हवेची मस्त
थंड झुळूक मन आणि शरीराचा उत्साव वाढवत होती. त्यासुंदर वातावरणात फेरफटाका मारतांना कुठुनतरी
आवाज आला. दु:खी कष्टी असा कण्हण्याचा आवाज ऐकून मी इकडे – तिकडे बघू लागलो. बघतो तर काय
जवळच्याच एका कचराकुंडीतील अर्धमेले गुलाबाचे फूल बोलत होते. “अरे!
असा आश्चर्याने काय बघतोय ? आमचे जीवन हे असेच दुर्देवी! अगदी काल सकाळपर्यंत मी गोडबोलेंच्या
उद्यानात मोठया दिमाखात उभा होतो. माझा जन्म त्याच उद्यातील एका झाडावर झाला सुरुवातीला मी
कळीच्याच रुपात होतो. जाता येता सगळे लोक माझ्याकडे बघून स्मित हास्य करीत. कोण अभिमान वाटे मला!
माझा दिमाखदार लाल रंग, गोजिरे रूप आणि लोभसवाणा आकार. ‘मी फूल झाल्यावर माझे रूप कसे असेल’,
हा विचार करण्यातच (कळीचे) माझे जीवन गेले.<br><br>

मला वाटे की मी फुलल्यावर एखाद्या पुष्पगुच्छात असेल, व्वा ! काय कल्पना आहे. अनेक
पांढऱ्या – पिवळ्या फुलांमध्ये मी एकटाच लालेऽऽलाल गुलाब! दुसऱ्याच क्षणी वाटे, ‘व्हेलेंटाईन डे’ जवळच
आलाय, सगळीकडे त्या दिवशी माझंच महत्त्व. मला वाटले होते की एखादी सुंदर तरुणी किंवा तरूण मला
नेईल. नाहीतर मला सर्वात जास्त आवडत होतं तें म्हणजे ईश्वराच्या चरणी लिन होणं.<br><br>

पण परमेश्र्वरी इच्छा काही वेगळीच
होती. माझे फुलण्याचे स्वप्न पूर्ण झाले. कळी ते फूल हा माझा जीवनप्रवास अविस्मरणीय होता. गोडबोलेंच्या
उद्यानात मी सगळ्यांमध्ये उठून दिसत होतो. मला खूप आनंद झाला होता. त्या आनंदातच माझे लक्ष
समोरच्या फाटकाकडे गेले. चार मुले मला तोडण्याच्या विचारात होती. मी घाबरून गेलो. जवळपास माळी
काकाही नव्हते, तीच संधी साधून त्यांच्यापैकी एक मुलगा उद्यानात शिरला व त्याने मला तोडले, अजूनही मी
आशा सोडली नव्हती. वाटले हा आपणांस मंदिरातच नेईल. पण .... भलतंच घडलं, तो मला एका आलीशान
बंगल्यात बर्थडे पार्टी साठी घेवून गेला. त्याने मोठ्या रुबाबाने मला बर्थडे बॉयच्या स्वाधीन केले. त्याला काय
माझी किमंत असणार? त्याचे लक्ष तर इतर मोठमोठया वस्तूंकडे होते. त्याने मला बाजूला ठेवले. दुसऱ्या
दिवशी सफाई कामगाराने मला या कचराकुंडीत आणून टाकले. झाड ते कचराकुंडी हा देखील एक दु:खदायी
प्रवास” असो फुलाची व्यथा ऐकून ती प्रसन्न सकाळ मला भकास वाटू लागली. नकळत मुखातून उद्गार निघाले,<br><br>
<b>सर्व फुले फुलावी, ईश्र्वरचरणी अर्पण व्हावी I <br>
दूजे न मागणे काही, ईश्र्वरचरणाच्या ठायी ठायी II</b><br>`
    },
{
      id:'b500',
      type:'निबंध',
      title:'पडक्या घराचे आत्मवृत्त ',
      body:`<b>मुद्दे :- मी पडके घर – कोणी बांधले – आयुष्यातील सुखद तसेच दु:खद आठवणी – आजची स्थिती – मानवी
स्वाभावावर भाष्य.</b><br><br>

घर असावे घरासारखे, नकोत नुसत्या भिंती I
तिथे असावा लळा जिव्हाळा, नकोत नुसती नाती II “ अरे! इकडे बघा, इकडे ऽऽऽ
डावीकडे रे! मी घर बोलतोय, आत्ता मी जे गाणं गात होतो ना ते गाणं या घरातल्या आजोबांना खूप
आवडायचं, पण आता त्या केवळ आठवणीच ! माझ्या तर आता भिंतीही नाहीत आणि लळा जिव्हाळा तर
मुळीच नाही. या घराच्या मालकाला देखील आता घराविषयी, गावाविषयी अहो देशाविषयी सुध्द जिव्हाळा
नाही. जाऊन बसलाय सातासमुद्रापलीकडे, त्या तिकडे अमेरिकेत ! आता मला सगळेजण ‘पडके घर’ म्हणूनच
संबोधतात.<br>
मला सुमारे पन्नासा वर्षापूर्वी कृष्ण म्हणजे आता जो अमेरिकेल आहे त्याच्या आजोबांनी श्री. माधवराव
भोसलेंनी बांधले. आयुष्याची कमाई त्यांनी घरासाठी खर्ची घातली. त्यांना बळकट साथ होती त्यांच्या पत्नीची
राधाबाईंची ! मी खूप आनंदात होतो त्यावेळी सगळे गावातले लोक माझ्या रंगरंगोटी कडे, बांधकामाकडे,
अंगणाकडे गच्चीवर मोठ्या कौतुकाने बघत. अंगणात सकाळीच शेकडो फुलांचा सडा पडत असे. फुलांच्या
सुवासाने माझे मन मोहरुन जाई. दिवाळीच्या दिवसात तर मला असे काही सजवल्या जाई की मी म्हणजे जणू
काही एखादा राजमहालच! दिव्यांची आरास, फुलांची तोरणं, रोषणाई या सगळ्या सुशोभित वस्तूंमूळे माझे
सौंदर्य अधिकच खुलुन दिसत असे.<br><br>

माधवरावांच्या थोरल्या मुलीचे लग्न झाले तेव्हा मी सतत हसतच होतो पण तिच्या
पाठवणीच्या वेळी मात्र मलाही हुंदका आवरला नाही. अरे बाबांनो, किती किती सुखदु:खाच्या प्रसंगांची साक्ष
मीच आहे. आज कृष्ण जरी परदेशात असला तरी, त्याचे लहानपणाचे कौतुक मी बघितले. माझ्या
अंगाखांद्यावर तो वाढला. माझ्या या अंगणातच त्याचे शैशव दुडदुडले. त्याचे हसणे, मित्रांशी खेळतांना
मोठमोठ्याने आवाज करणे मला आजही सगळं काही आठवतं पण दुर्दैव माझं ! त्याला माझी आठवण नाही.<br><br>

जसे सुखाचे वारे मला स्पर्शून गेले तसेच मी दु:खाची वादळं सुध्दा बघितली रे बाबांनो ! कृष्णाचे
आजोबा, आजी, आई – वडील सगळे मला सोडून गेले माझ्याकडे कोणी लक्ष देईनासे झाले. मला दुर्दशा प्राप्त
झाली. कृष्णाने उच्चशिक्षण घेतले व परदेशात स्थायिक झाला. माझी पडझड माझ्या जखमा याची त्याला पर्वा
नाही. माझे घर, माझा गाव, माझा देश ही स्वाभिमानी वृत्तींच मुळी हरवली आहे. माझे अश्रू पुसणारे कुणी
नाही. माझ्या शरीराचे काहीच भाग आता उरले आहेत. मी कधीही जमिनदोस्त होवू शकतो पण शेवटच्या
क्षणापर्यंत मी माझ्या धन्याची वाट पाहीन. म्हणतच राहील म्हणतच राहील.<br><br>

<b>या चिमण्यांनो परत फिरा रे ! घराकडे<br>
अपुल्या जाहल्या, तिन्हीसांजा जाहल्या, या चिमण्यांनो परत फिरा
!!</b><br>`
    },
{
      id:'b6',
      type:'निबंध',
      title:'सर्कशीतील सिंहांचे आत्मवृत्त',
      body:` अप ! माझ्या कानावर
शब्द पडले. मी सर्कस बघायला गेलो होतो. रिंगमास्टर वनराजाला आज्ञा देत होता. सारे प्रेक्षक श्र्वास रोखून
बघत होते. एकापाठोपाठ एक सिंहाचे पिंजरे रिंगणात येऊ लागले होते व उघडले जात होते. पिवळ्या सोनेरी
वर्णाचे, भरपूर आयाळ असलेले ते वनाराज मोठया डौलाने फिरत होते. खेळ संपल्यावर मला एका पिंजऱ्यातून
आवाज आला, तो आवाज होता सिंहांचा!<br><br>

अरेरे! काय माझी ही स्थिती ! कोणीतरी या जंगलाच्या राजाची या सिंहाची कीव
करा रे! मी बोलतोय त्याकडे लक्ष आहे ना तुमचं? वनराज म्हणून संबोधता, पण ज्याने वनच पहिले नाही, तो
वनराज कसा? अरे माझा जन्म झाला तो या सर्कशीच्या तंबूतच. वनात राहणारे माझे बांधव मुक्त जीवन
जगतात. त्यांना कुणाचं भय नसतं, मस्ती, मारामारी करतात, शिकार करतात हे सगळं मला ऐकून ठाऊक आहे.
पण माझे आई बाबा सर्कसमध्येच होते. त्यांनी या ठिकाणी अनेक चाबकाचे फटके खाल्ले.<br><br>

माझे लहानपण मात्र मोठया कौतुकात गेले. सर्कसचे मालक
आणि त्यांचा मुलगा दोघेही माझे खूप लाड करत. खूप खायला प्यायला घालत व झोपायला मऊमऊ अंथरूण
देत. त्यावेळी मला त्यांनी कधी चाबकाची भिती दाखवली नव्हती. त्यामुळे जीवन अतिशय रम्य वाटत होते.
पण पुढे बालपण सरलं. रिंगमास्टरच्या चाबकाच्या तालावर नाचणं सुरु झालं. त्याच्या म्हणण्या प्रमाणे वागलो
नाही तर चाबकाचे फटकारे नाहीतर उपास. स्वच्छंदपणे धावावे, हिंडावे असे वाटू लागले पण भोवताली
अजस्त्र पिंजरा, त्याला भले भक्कम कुलूप, गुलाम असण्याची वेदना होत असे. चिमणीचे भाग्यही आपल्या भाळी
नाही. मग कसले आपण वनराज? या सर्कशीच्या मालकाबरोबर मी देशीदेशी, गावोगावी फिरलो पण आता
मला काळजी आहे माझ्या भविष्याची. कारण माझे आई बाबा म्हातारे झाल्यावर सर्कशीच्या मालकाने त्यांना
विकले. कुठे गेले असतील बरे ते? माझेही असेच होईल का?<br><br>

आयुष्यभर आम्ही इतरांचे मनोरंजन करतो. या सर्कसवाल्यांसाठी राबतो, मग आम्हांला
भवितव्याची निश्चिती नको का? माणसांचा देव म्हणे मनातल्या इच्छा पूर्ण करतो. तो देव जर मला पावला तर
मी त्याला मला पिंजऱ्यातून बाहेर काढायला आणि माणसांना पिंजऱ्यात घालायला सांगेन. शेवटपर्यंत सर्कशीत
कसरती करतच आयुष्य घालवायचं. चला रींगमास्टर येण्यापूर्वीच सराव करू या. माझं काय<br> 
<b>जीना यहाँ मरना यहाँ इसके सिवा जाना कहाँ</b>`
    },
{
      id:'b7',
      type:'निबंध',
      title:'एका अपंगाचे आत्मवृत्त ',
      body:``
    },
{
      id:'b8',
      type:'निबंध',
      title:'वृक्षाचे आत्मवृत्त ',
      body:`शुकs शुकs शुकs अरे मी ....मी बोलतोय....वर बघ, वर बघ अरे मी बोलतोय रे ! जरा सावलीत उभा
रहा असा. अरे मी आंब्याचे झाड, आम्रवृक्ष!! तू रोज रोज या रस्त्यावरूनच ये जा करतोस कित्येकदा इथेच
माझ्या सावलीत मित्राशी बोलत उभा राहतोस पण माझ्याशी बोलायला तुला सवड नसतेच. किती घामाघूम
झाला आहेस. तुला माझी ही सावली मिळते आहे ही माझ्या मालकिणीचीच कृपा म्हणायला हवी. तिनेच मला
आणले माझी काळजी घेतली, लाड कौतुक केले. माझी देखभाल करण्यासाठी माळीकाकांची नेमणूक केली.
पावसाळी हवेची झुळूक मला गुदगुल्या करायची गुलाबी थंडी माझ्या पानांवर दवबिंदू घेऊन यायची ,
शिशिरातील पानगळ माझ्यातील निर्जीवता दूर करायची, वसंत आला की तर विचारायलाच नको माझे आणि
माझेच महत्त्व ! कोकीळकूजन, मोहोर यांनी वातावरण उल्हासित झालेले असते. उन्हाळा सुरु होतांना मुले
बघायची एखादी कैरी दिसते काय अधून मधून दगड वगैरे मारायचे पण तरी मजाच यायची रे मला.<br><br>
बघता बघता मी मोठा झालो माझे अम्रावृक्षात रुपांतर झाले अनादिकालापासून माझे महत्त्व फार आहे.
गुढीपाडव्याला गुढीला लावण्यासाठी माझीच पाने, दसरा दिवाळी माझ्याशिवाय होताच नाही, लग्न, शुभकार्य,
पूजा या सगळ्यांमध्ये माझी पाने किती दिमाखात मिरवतात. माझ्या फळाची तर गोडीच निराळी. फळांचा
राजा आहे म्हटलं राजा माझा सोनेरी पिवळा आंबा! कितीतरी निर्यात होते माझ्या फळांची. काही जण माझ्या
जातीबंधावांचे प्राण पणाला लावून घर फर्निचरने सुशोभित करतात. वाटले होते पक्ष्यांचा प्राण्यांचा विसावा
मला होता येईल. काही दिवस तसे झाले खरे पण....<br><br>
आता या ठिकाणी मोठ्ठी पाच मजली इमारत बांधायचे मालकिणीच्या मुलाने ठरवले आहे. थोड्याच दिवसात
मी कापला जाणार, शहीद होणार तुमच्या सिमेंटच्या घरासाठी “वृक्षवल्ली आम्हा सोयरे” वगैरे काही राहिले
नाही रे आता..... आता तर धनसंपत्तीच सोयरे आहेत दुसरं काय? तुम्ही चालविलेला हा वृक्षाविनाश तुम्हालाच
विनाशाकडे नेतो आहे. पुराणामध्ये, वेदांमध्ये किती महत्त्व आहे आम्हा वृक्षांना ! पूजा केली जाते झाडांची
उगाच का? विनाशकाले विपरीत बुद्धीच म्हणायला हवे. तुमचे आरोग्य आणि पर्यावरण निरोगी ठेवण्यासाठी
माझी आणि माझ्या वन बांधवांचीच गरज आहे रे बेटा, सिमेंटच्या रस्त्यांची नव्हे. पण कसे कळत नाहीत
स्वार्थी मानवाला. तू तरी लक्षात ठेव फुलांचा, फळांचा, पानांचा भर वाहणारे, घर्माव्यथा दूर करून गारवा
देणारे आणि स्वतःचा देह दुसऱ्यांच्या सुखासाठी अर्पण करणारे हे तरू गुरूप्रमाणेच आहेत रे त्यांना नमन
करण्याऐवजी तुम्ही तोडता रे. मी तर कापला जाईल पण हा श्लोक तू स्मरणात ठेव आणि इतरांनाही सांग.<br><br>
धत्ते भरं कुसुमपत्र फलावलीनाम्<br>
घर्मव्यथाम् वहति शितभवां रुजं च<br>
यो देहं अर्पयति चान्यसुखस्य हेतो<br>
तस्मै वदान्यगुरवे तरवे नमस्ते`
    },
{
      id:'b9',
      type:'निबंध',
      title:'निवृत्त सैनिकाचे आत्मवृत्त ',
      body:`<br>
मी राजीव भाटे एक निवृत्त सैनिक आहे. काल सर्जिकल स्ट्राईक बद्दल ऐकलं. एका
देशाच्या काही सैनिकांनी पहाटे आपल्या जवानांवर हल्ला केला . आपल्या जवानांनी प्राणांची
कुरवंडी करून त्याला प्रत्युत्तर दिले आणि काही शहीद झाले. शत्रुपक्षाला आपल्या जवानांनी
दिलेले चोख उत्तर म्हणजे सर्जिकल स्ट्राईक. अगदी जश्यास तसे! उरी येथे झालेल्या आतंकवादी
हल्ल्याबद्दल जेव्हा ऐकलं तेव्हा मनात विचारांचं काहूर माजलं. पुन्हा एकदा उमेदीच्या दिवसात
जावसं वाटलं. तोफांचे आवाज बंदुकीतून सुटणाऱ्या गोळ्यांचे आवाज शत्रुपक्षाला जेरीस
आणण्यासाठी केलेले प्रयत्न या सगळ्या आठवणींनी मन भरून आलं. आज मी वृद्ध झालो
असलो तरी रक्त सळसळत, मनाचा उत्साह कायम आहे तो सैनिकी पेशामुळेच! भारतीय
सीमेला सर्वस्व वाहिले. मला आजही ते मंतरलेले दिवस आठवतात. “बढे चलो , बढे चलो” या
घोषणा कानात गर्जना करतात , गगनाकडे झेपावणारा तिरंगा दिसतो .<br><br>
मी बारावीनंतरच देशसेवेचा निर्णय घेतला होता. आईचा प्रेमापोटी थोडा विरोध होता पण
बाबांचे पाठबळ होते. सैन्यभरतीची जाहिरात वर्तमानपत्रात वाचली आणि धावलो. अनेक
चाचण्यांनंतर, वैद्यकीय तपासणीनंतर मला सैन्यात दाखल करून घेण्यात आले. भरतीनंतर माझे
प्रशिक्षण दिल्ली येथे सुरु झाले. सुरुवातीला मानसिक बळ थोडे कमी पडू लागले. आईच्या हाताचे
जेवण, तिचा प्रेमळ स्पर्श,बाबांचा सहवास, तिच्या खोड्या सगळं आठवायचं पण पुन्हा निश्चयाचं
बळ एकवटून कामाला लागायचो. शिस्तबद्ध वातावरण, अंगमेहनत, उन पाऊस वारा या
सगळ्यांशी मैत्री करत प्रशिक्षण संपलं. मला सीमेवर पाठविण्यात आलं. अगदी आपल्या
आईवडिलांची ज्या ममत्वाने काळजी घ्यायची असते त्याच मायेने सीमेचे रक्षण करायचे. तसा तो
भाग अतिशय रुक्ष होता. कितीतरी मैलांपर्यंत निर्मनुष्य भाग. सीमेचे रक्षण करायचे म्हणजे मन
कणखर असावे लागते. ऋतू बदलतात, सणवर येतात जातात. घरी कित्येक सुखदुःखाच्या घटना
घडतात. लग्नकार्य जन्ममृत्यू होतात. आम्ही हे सगळं सगळं पत्रातूनच वाचायचं.<br><br>

<b>चिट्ठी आती है जो पुछे जाती है</b><br>
<b>घर कब आओगे घर कब आओगे</b><br>
<b>तुम बिन ये घर सुना सुना है</b><br><br>

अशा कमजोर क्षणी अश्रू गाळायचे नसतात तर छातीठोकपणे मनाला ठणकावून सांगायचे
असते<br><br>

<b>माणुसकीच्या शत्रूसंगे युद्ध आमुचे सुरु</b><br>
<b>जिंकू किंवा मरू जिंकू किंवा मरू</b><br><br>

मी स्वतःला भाग्यवान समजतो की मला एका भारत पाकिस्तान युद्धाला सामोरे जाता
आलं. मोर्चेबांधणी ,सुरुंग ,रणगाडे, बॉम्ब सगळं अनुभवता आलं. बंदुका आणि बॉम्ब यांच्या
संगतीनं रात्री घालवल्या. जीवश्च कंठश्च मित्रांचे हात पाय तुटतांना बघितले. जखमी शरीरे
हतबल झाल्याचे बघितले , कित्येक मृतदेह बाजूला नेवून ठेवले. पुढचा क्षणी काय? हे प्रश्नचिन्ह
कायम डोळ्यासमोर असे. शत्रूपक्षाचे हल्ले मागे रेटण्यात आम्ही यशस्वी झालो. मला शौर्यपदकाही
मिळाले. का करतो आपण युध्द? का मरतात एवढी निरपराध माणसं? सर्वजण सुख-शांतीनी
नाही का जगु शकत? सैन्यावर, सुरक्षा यंत्रणेवर खर्च होणारा हा अमाप पैसा देश्याच्या, गरीबांच्या
कल्याणासाठी नाही का वापरता येणार? कोण जबाबदार आहे ह्या प्रचंड विनाशाला? आज
कुणाचीही पर्वा नं करता सैनिक या युध्द-भुमीवर लढतो .<br><br>
आजचे तरुण डॉक्टर होतात इंजिनिअर होतात पण मी सांगेन सैन्यात भरती व्हा.
तुमची बुद्धी, पराक्रम, शौर्य या सगळ्यांचा उपयोग भारतमातेला होऊ द्या. आज मी निवृत्त
झालो असलो तरी सीमारक्षणासाठी सैनिक तयार करण्याचे कार्य अविरत सुरूच ठेवेल. ईश्वरचरणी
एकच प्रार्थना आणि सदिच्छा.<br><br>

<b>हे राष्ट्र देवतांचे हे राष्ट्र प्रेषितांचे ।</b><br>
<b>आचंद्र सूर्य नांदो स्वातंत्र्य भारताचे ।।</b>`
    },
{
      id:'b10',
      type:'निबंध',
      title:'हिमालयाचे आत्मवृत्त  ',
      body:`<b><br>ग युग से है अपने पथ पर<br>
देखो कैसा खड़ा हिमालय!<br>
डिगता कभी न अपने प्रण से<br>
रहता प्रण पर अड़ा हिमालय!</b><br><br>
      
      ही कविता वाचतांना मला झोप लागली आणि काय सांगू तुम्हाला माझ्या स्वप्नात चक्क हिमालयच माझ्यशी
बोलू लागला! “ मी हिमालय बोलतोय, हिमालय संस्कृत मध्ये हिम  आणि  आलय  या दोन शब्दांनी
तयार झाला आहे. ज्याचा शब्दार्थ बर्फाचे घर असा होतो.माझ्या सौंदर्याचे वर्णन संस्कृत हिंदी उर्दू
मराठी कितीतरी भाषांमध्ये केले गेले आहे. सगळीकडून शुभ्रधवल हिमाच्छादित मी भारताच्या
सौंदर्याचा मुकुटमणीच आहे.<br><br>
  जगातील  सर्वोच्च शिखरे माझ्या पर्वतरांगेत आहेत. माउंट एव्हरेस्ट हे सर्वोच्च शिखर असून
त्याची उंची ८८४८ मीटर इतकी आहे. मी अनेक नद्यांना जन्म दिला . मी त्यांचा पिताच आहे
.ह्या नद्या भारत पाकिस्तान बांगलादेश व चीनमधील लोकांच्या पाण्याचा मुख्य स्रोत
आहे. गंगा, ब्रह्मपुत्रा, सिंधू, यामाझ्या महत्त्वाच्या नद्या आहेत. त्यामुळेच जगातील सर्वांत
महत्त्वाच्या पर्वत रांगांमध्ये हिमालय पर्वत म्हणजे मी हा मुख्यत्वे गाळाने बनलेला पर्वत आहे.
मी जगातील सर्वांत तरुण पर्वत असल्याचे मानण्यात येते. माझी उत्पत्ती साधारणपणे इसवी
सनापूर्वी १ कोटी ते ७० लाख या वर्षांदरम्यान झाली. माझ्यामुळे  ब्रम्हदेशातील पर्वतरांगा
तसेच अंदमान निकोबार हे द्वीपसमूह तयार झाले. माझ्यात साधारणपणे जवळपास १५,०००
विविध हिमनद्याआहेत माझी उंची व भव्यता यामुळे प्राचीन कालापासून मी भारतीयांना
आकर्षित करत आहे.<br><br>
माझी अनेक वर्णने वेदांमध्येआढळतात व
त्याच्या स्तुतिपर अनेक रचना लिहिल्या गेल्या आहेत. माझाच एक भाग असणाऱ्या कैलास
पर्वतावर शिव आणि पार्वती निवास करतात असा समज आहे. मानस सरोवर निसर्गरम्य आणि
पवित्र स्थळ आहे. माझाच भाग अमरनाथ, गंगोत्री, केदारनाथ, बद्रीनाथ तसेच नेपाळ मधील अनेक
स्थळे अतिशय पवित्र आहेत. दरवर्षी हजारो लाखोच्या संख्येने भाविक या ठिकाणांना भेट देण्यास
जातात.<br><br>
 मी पर्वतांचा राजा मानला जातो. ध्यानधारणेसाठी अनेक योगी येथे येतात येथे बर्फामुळे लोक
आईस हॉकी सारख्या खेळांचा आनंद घेतात अनेक गिर्यारोहक माझ्यावर चढतात जगातील<br><br>

अनेकानेक भागातून साहसी लोक सर्वोच्च पर्वत शिखर एवरेस्ट चढलेले आहेत.वर्षा ऋतु
सरल्यानंतरही गंगा, यमुना यासारख्या माझ्या नद्यांमध्ये पाणी असतेच, मी तृषार्त आत्म्यांना
शांत करतो.निसर्गाने समृद्ध असलेला मी सकाळची सूर्यकिरणे माझ्यावर पडली की सोन्याचाच
होऊन जातो.बघणारे मंत्रमुग्ध होतात. देवदार सारखे डेरेदार वृक्ष माझी शोभा वाढवतात . वृक्ष पशु
पक्षी यांचा मी आधार आहे. सगळ्यांना माझ्याजवळ सुरक्षित वाटते. अनेक पर्यटक माझी
समृद्धी, माझे सौंदर्य बघण्यास येतात. मला सगळ्यांना सांगावेसे वाटते माझ्यामुळे तुम्हाला गर्व
वाटतो पण तुम्ही वन नष्ट करता नद्या घाण करता अवैध शिकार करता तापमान वाढल्याने
माझे हिमाच्छादन वितळते आहे माझ्या रक्षणासाठी तुम्ही पाऊले उचलायला हवीत” एवढे बोलून
हिमालय अदृश्य झाला.<br>
माझे स्वप्नं भंगले मी इकडे तिकडे बघितले तर हिमालय नव्हता. पहाट झाली होती झाडे
आनंदी होती मी कवितेचे पुस्तक उघडले आणि मोठमोठ्याने वाचू लागलो<br><br>

<b>जो जो भी बाधायें आईं<br>
उन सब से ही लड़ा हिमालय,<br>
इसीलिए तो दुनिया भर में<br>
हुआ सभी से बड़ा हिमालय!</b><br>`
    },
{
      id:'b11',
      type:'निबंध',
      title:'नदीचे आत्मवृत्त-१ ',
      body:` <br> मी ताजमहालाचे सौंदर्य न्याहाळत होतो. मुमताज-शहाजहान, काय खरे, काय काय कल्पित याचा
विचार करत होतो तेवढ्यात कुणीतरी बोललं, “कसला विचार करतोस?” मला कळायला वेळ लागला नाही की
ही तर यमुना! आग्रा शहराला एवढी सौंदर्य समृद्धी लाभली आहे. यमुना बोलू लागली, “मी यमुना भारतातील
सात प्रमुख नद्यांपैकी एक मानली जाते. अमरकंटक पासून मी जी निघाले ते खडक पहाड यासारख्या संकटांचा
आपल्या सगळ्या शक्तींनी सामना करत करत अहोरात्र वाहत असते . मी एक असले तरी माझी रूपे अनेक
आहेत. मुसळधार पर्जन्यवृष्टीत मी उफाळून येते तर ग्रीष्मात मी आटून जाते रे! तेव्हा माझे भकास रूप अवकळा
पसरवते. कालिंदी या नावानेही ओळखल्या जाणाऱ्या माझेभारताच्या राजकीय आणि 
सांस्कृतिक इतिहासात महत्त्वाचे स्थान आहे. गंगेच्या बरोबरीने माझे महाभारतकाळापासून
नाव घेतले जाते. माझ्या खोऱ्यात अनेक साम्राज्ये उदयास आली व नष्ट झाली<br>
   ...ओंकारेश्वर हा माझा सर्वांत मोठा किनारा मनाला जातो. येथील घाट आपल्या देशातील
सर्वात मोठा आणि पवित्र घाट मानतात. मला नेहमीच दुःख होते की माझे वन सौंदर्य आणि पर्वत सौंदर्य
जंगलतोडीमुळे नष्ट होत चालले आहे म्हणूनच माझे तटवर्तीय प्रदेश भकास होताहेत.पूर्वी या जंगलांमध्ये
प्राण्यांच्या गर्जना होत असत. पक्ष्यांची किलबिल चाले. पशुपक्ष्यांच्या या गर्दीत माणसांना जागाच नव्हती.
आता मात्र विपरीत स्थिती निर्माण झाली आहे. स्वतःची पापं धुता धुता माणसाने माझ्या निर्मल आणि
पारदर्शी पाण्याची काय अवस्था केली आहे बघ जरा! आजकाल तर बुद्धिमान माणसांनी धरणं बांधण्याचा
सपाटाच चालवला आहे. माझी स्वच्छंदता यामध्ये हरवते आहे. मी जेव्हा माझ्या मुलांना तहान भुकेने व्याकूळ
होतांना बघते तेव्हा मनातल्या मनात आई या नात्यानं माझं रुदन चाललं असतं. आजपर्यंत मी धावण्याच्या
आनंदासाठी वाहत असे आता मात्र तृषार्त धरतीला शांत करण्यासाठी वाहते. सुजलाम् सुफलाम् धरती हे
माझ्या जीवनाचं उद्दिष्ट आहे. जर मी माझा वाढदिवस करायचं ठरवलं तर माहित नाही माझा किती करोड वर्ष
पूर्ण करणारा वाढदिवस असेल. मी अजूनही तरुण आणि जलसमृद्ध आहे याचा मला आनंद आहे. मी माझे
वेगळेपण कायम टिकवून ठेवले आहे. सकळ विश्वात मीच एकमेव सरिता आहे की जिची हजारो लोक परिक्रमा
करतात. माझी प्रदक्षिणा करण्यास ३ वर्षे ३ महिने एवढा कालावधी लागतो. जल हेच माझे जीवन आहे माझे
किनारे म्हणजे माझे अंग आहे माझ्या संथ जलद वाहणाऱ्या लाटा म्हणजे माझ्या हृदयाची गती आहे सतत
वाहत राहणे हे माझे कर्म आणि तोच माझा धर्म आहे. श्वासाप्रमाणे माझं निरंतर वाहणं सुरूच आहे.<br><br>
तुम्ही लोक माझ्यावर खूप स्नेह करता मला माता मानता हा माझ्यासाठी एक सुखद अनुभव आहे पण एक
गोष्ट कायम स्मरणात असू दया पाण्याचा प्रत्येक थेंब एक चमत्कार आहे हवेनंतर पाणीच माणसाची गरज आहे
पण हे जल दुर्लभ होते. आहे नद्या निष्प्राण होताहेत सुपीक जमिनी नापीक होताहेत. दरवर्षी दुष्काळ पडतो,
भूमिपुत्र आत्महत्या करतात. अजूनही वेळ गेली नाही रे मुलांनो, जंगलांचा नाश थांबवा ढगांना गर्जू दया,
पाऊस धारा बरसू दया. नद्यांना निर्मल ठेवा सगळ्या निसर्गावर प्रेम करा. त्याच्यावर श्रद्धा ठेवा. तुम्ही सगळी
माझी लेकरं आहात. माझं तुमच्यावर खूप प्रेम आहे म्हणूनच हा आग्रह आहे सकलजनांवर निसर्गाची कृपा असू
देत हीच सदिच्छा ! <br><br>
<b>नदी जन्म पर्वतातून घेते<br>
जमिनीवर वाहते<br>
आणि शेवटी सागराकडे जाते<br>
आपली एक कहाणी सांगते.</b>`
    },
{
      id:'b12',
      type:'निबंध',
      title:'भूकंपग्रस्ताचे मनोगत  ',
      body:`“<br>रामपत्नी वैदेहीला आसरा देण्यासाठी धरणीमाता दुभंगली होती. हे मी चित्रपटातून
बघितले. पण मी तर धरणीमाता दुभंगलेली बघितली. धरती माता असली तरी तिने रुद्रावतार
धारण केला तर हाहाकार माजतो. हे सगळे मी अनुभवले रे बाबा, मी अनुभवले! सारा गाव
निद्रादेवीच्या कुशीत झोपला होता. दिवसभराची कामं पूर्ण करून गावकरी शांत झोपले होते. कोणी
शेतावरुन तर कोणी शाळा कॉलेजातून कोणी नोकरीवरुन तर काहीजण नात्याला लग्नमुंजी
यांसारखे समारंभ करून शांतपणे विश्रांती घेत होते.<br><br>
पण ती निद्रा ही चिरनिद्रा आहे, ह्याची त्यांना अजिबाद कल्पना नव्हती. इतक्यात
धरणीमाता कोपली व दुभंग पावली धाडधाड आवाजाने आसमंत हादरला. दरवाजे व खिडक्यांच्या
काचा खळकन फुटल्याचा आवाज, गगनाला भिडणारा आक्रोश, लहानमुले व कुत्री ह्यांचे
केविलवाणे ओरडणे असा एकच आवाज उठला. काहींचा तर जगात प्रवेश करण्यापूर्वीच अंत झाला.
सूर्योद्यापूर्वीच माझ्या आप्तेष्टांबरोबर चार हजार जीव गिळून भूकंपरुपी राक्षसाचा आत्मा थंड
झाला.<br><br>
जेव्हा पृथ्वीवर पाप वाढते तेव्हा धरणीकंप होतो. असं काय पाप केलं होतं ! लहान
बाळांना तर पापपुण्याची ओळख देखील नसते अशांवर रुष्ट होवून निसर्गाने कोणता समतोल
साधला! माझी पत्नी मुलं कोणीच वाचले नाही.<br><br>

आभाळ फाटलेले कुठे मी घालू टाका<br>
धरणी दुभंगलेली मारू कुणा मी हाका<br><br>

अशी माझी अवस्था झाली होती. हे उजाड व भकास जीवन जगण्यासाठी मी तरी कशाला
राहू माझी अवस्था वेड्यासारखीच झाली होती. तातडीने मदतीचा ओघ सुरु झाला.<br>
ढिगाऱ्यांतून बाहेर माझे नातेवाईक व देशबांधव काढले जात होते. मी हतबध्द झालो होतो.
माझी जगण्याची इच्छा नव्हती. परंतू दैव कृपेने जे वाचले होते ते अपंग अधू झाले होते. त्यांना
आसरा देणे आधार देणे हे माझे कर्तव्य आहे याची जाणीव होवून माझ्या अवस्थेतून मी बाहेर
पडायचा निश्चय केला. जगाला जाग आली. कानाकोपऱ्यातून सहानुभूतीची लाट उसळली. संकटात
सापडलेल्यांच्या मदतीला सरकार, सेवाभावी संस्था धावून आल्या. संपूर्ण गावाला युद्धछावणीचे
स्वरूप प्राप्त झाले. अन्न, वस्त्र, औषधे इ. गोष्टींचा ओघ सुरु झाला. पुनर्वसनाची चक्रे फिरू
लागली. माणुसकीचे दर्शन झाले. या सर्व संकटातूनही उभारी धरून फिनिक्स पक्ष्याप्रमाणे उंच

भरारी मारायची असे मी ठरविले, ओठांवर ओळी नकळत आल्या,<br><br>

<b>जिंदगी की यही रीत है<br>
हार के बाद ही जीत है<br>
थोडे गम है थोडी ख़ुशी<br>
आज गम है तो कल है ख़ुशी</b>`
    },
{
      id:'b13',
      type:'निबंध',
      title:'एका मुजराचे मनोगत   ',
      body:`जगी सर्व सुखी असा कोण आहे<br>
विचारी मना तुच शोधून पाहे 
हा रामदासस्वामींचा मनाचा श्लोक जरी सार्थ असला तरी माझ्यासारखा दु:खी मात्र कोणी नाही असे मला वाटते.
आज जर मला काम मिळाले नाही तर मी आज घरी कसे तोंड दाखवू ? सकाळीच निघतांना मुलांची ती
केविलवाणी तोंड, उपाशी पोटी झोपल्यानी सुकलेली पहिली. बायकोने सकाळीच सांगितले होते की मुलांच्या
पोटात घालायला काही तरी आणाच. रोज काहीना काही काम मिळायचे पण आज काम मिळाले नाही.<br>
हया श्रीमंतीच्या वस्त्या पहिल्या की मनाला कुठेतरी बोच
लागते. आपण जर शिकलो असतो तर आपल्यावर अशी वेळच आली नसती. पण दुर्देवाने वडिल दारू पित आई
मजूरी करे. घरात माझ्याशिवाय चार भावंडं होती. कुठे कोण पुरे पडणार शिकायचे स्वप्न तसेच राहिले. एका
ओळखीच्या माणसाबरोबर मुंबईला आलो पण त्यानेही फसविले. मी पोरका मुलगा काय करणार छोटी मोठी
कामे करून पोट भरू लागलो. झोपायचे रस्त्यावरच. तिथल्या एका दादाने मला जवळ केले. सुरुवातीला भीक
मागून त्याला सर्व आणून दयायचे मग तो मला खाऊ पिऊ घालायचा. मी मोठा होवू लागलो.<br><br>

एक सदगृहस्थ ईश्वर म्हणूनच माझ्या
आयुष्यात आला. त्याने मला भीक न देता काम दिलं. तेच माझं पहिलं काम. पण काम करून जे पैसे मिळाले ते
भीक मागून मिळालेल्या पैशापेक्षा खुप चांगले वाटले. त्यानंतर मी कधीही भीक मागितली नाही. पण मजूरी
काही रोज मिळत नाही. मुलांबाळांना शिक्षणासाठी पैसा पुरवता येत नाही. सगळे दिवस बिचाऱ्यांसाठी
सारखेच, सण नाही की मौजमजा नाही वाळवंटासारखं जीवन झालंय.<br><br>
सुरुवातीला छोटी मोठी अंगमेहनतीची काम करून भागत असे पण संसारात पडल्यावर जबाबदाऱ्या
वाढल्या. खाणारी तोंड वाढली. सर्वांनाच काम करावं लागतंय. असे हे जीवन किती दिवस चालणार आहे !
देवाला मी एवढीच विनंती करतो की काम करीन आणि पैसे मिळवीन. त्यामुळे माझी मुले बाळे शिकतील
त्यांचे जीवन माझ्यासारखे भाकरीचा चंद्र शोधण्यातच व्यर्थ जायला नको.<br>
<b>भाळी माझ्या लेकरांच्या<br>
नको व्यर्थ शीण, नको दु:ख<br>
ईश्वर लाभू दे त्यांना<br>
पोटापुरती भाकर अन थोडेसे सुख</b>`
    },
{
      id:'b14',
      type:'निबंध',
      title:'शब्द नसते तर ',
      body:``
    },
{
      id:'b15',
      type:'निबंध',
      title:'परीक्षा नसत्या तर  ',
      body:`<br>चाचणी परीक्षेचा पेपर सुरु होता, नेहमी धमाल वाटणारी वर्गखोली आज भयाण वाटत होती, बेंचवर
काटे बोचत होते वर्गमित्रांनी पुरवणी घेतली की राग यायचा कसेबसे पेपर आटोपला खरा पण बाहेर आल्यावर
एकदा तरी मनात आल्यावाचून राहिले नाही ते म्हणजे परीक्षाच नसत्या तर......कधी कधी तर परीक्षा या
शब्दाचाच एवढा राग येतो की विचारता सोय नाही. सीतेची परीक्षा, कर्णाची सत्त्वपरीक्षा, इंद्राची परीक्षा या
गोष्टीपासून ते शाळकरी वयापर्यंत सगळीकडेच परीक्षा.....आई बाबा कधी मधी बोलतांना म्हणात असतात
आयुष्य काय परीक्षा घेतंय ते कळत नाही. शालेय जिवनात विद्यार्थी कित्तेक परीक्षांना सामोरे जात असतो.
चाचणी परीक्षा, सहामही परीक्षा, वार्षीक परीक्षा ह्या तर नेहमीच्या झाल्याच पण त्याचबरोबर तोंडी परीक्षा,
पाठांतर परीक्षा, विज्ञान प्रयोगाच्या परीक्षा, हस्तव्यवसाय, चित्रकला, पि.टी. एक ना दोन असंख्य परीक्षांचा
भडीमार चालु असतो वर्षभर. शिकतो म्हणुन परीक्षा असतात का परीक्षा आहेत म्हणुन शिकतो असा प्रश्न
मनामध्ये तरळुन जातो<br><br>
वास्तविक शिक्षण म्हणजे अखंड चालणारा ज्ञानयज्ञ आहे मग कसे काय बुवा तीन तासात या अखंड
यज्ञाचा खंड करायचा ते काळात नाही आपल्याकडे एवढ्या प्रकारच्या परीक्षा आहेत की विद्यार्थी पार गोंधळून
जातो. या परीक्षाच नसत्या म्हणजे रोज शाळेत गेलो असतो, पुस्तके वाचली असती, इतिहास हासत हासत
शिकलो असतो, भूगोलात गोल मिळण्याची भीती राहिली नसती, गणिताचे गणित समजून घेण्यासाठी वेळ
मिळाला असता, भाषांची वेगवेगळी पुस्तके वाचण्यासाठी वेळ मिळाला असता. थोडक्यात काय तर
मनाप्रमाणे अभ्यास करता आला असता. टी.व्ही. बघतांना, खेळायला गेल्यावर, पाहुणे आल्यावर, गावी मजा
करतांना कुणीही म्हटले नसते , “पुरे झाले आता चला लागा अभ्यासाला.” पास नापास होण्याची काळजी ना
शिक्षकांना ना विद्यार्थ्यांना! पुढील वर्गात जाण्याची उत्सुकता ना अभ्यास करणाऱ्याला असती ना आळशी
विद्यार्थ्याला असती.. निकालाची तारीख नाही हृदयाची धडधड नाही, आनंदाश्रू नाहीत ,कुणी पेढेही वाटले
नसते. बापरे काय ध्येयहीन, दिशाहीन आळशी आयुष्य झाले असते.<br><br>
<b>आज करे सो कल कर कल करे सो परसो<br>
इतनी जिंदगी पदी है जाब जिना है बरसो</b><br>

आपल्याला कोणत्या विषयात गती आहे रस आहे ते कळलेच नसते कोणी डॉक्टर व्हायचे कुणी शिक्षक
किंवा मोठमोठ्या इमारती कोणत्या ज्ञानाच्या आधारे उभ्या राहिल्या असत्या? वैयक्तिक, सामाजिक राष्ट्रीय
आणि वैश्विक विकास खुंटला असता. सगळीकडे केवळ आणि केवळ आळशी लोकच भेटले असते या सगळ्या
विचारांनीच माझे अंग शहारले. मी देवाचे आभार मानले ते परीक्षानिर्मितीसाठी !<br><br>
परीक्षा असायलाच हव्यात पण त्यातून आत्महत्येसारखे पर्याय जेव्हा समोर येतात तेव्हा परीक्षा पद्धतीत बदल
व्हावा हे निश्चित वाटते. परीक्षेचा बाऊ न होता आनंददायी शिक्षण होणे गरजेचे वाटते. या सगळ्या विचारा
नंतर मी नव्या उत्सहाने अभ्यासाला लागलो होतो. परिश्रम करायचे आणि परीक्षेत यशस्वी व्हायचे ठरवले,
देवाला प्रार्थना केली, <br><br>
<b>हमारी ही मुठ्ठी में आकाश सारा I <br>
जब भी खुलेगी चमकेगा तारा II</b>`
    },
{
      id:'b16',
      type:'निबंध',
      title:'पृथ्वी बोलू लागली तर ',
      body:`शाळेत भूगोलाचा तास सुरु होता. सरांनी सोबत पृथ्वीचा गोल आणला होता. सर पृथ्वीच्या
निर्मितिची माहिती देत होते, तिथी भौगोलिक माहिती प्राप्त होत होती.<br>
पृथ्वी हा सूर्यमालेतील सूर्यापासूनच्या अंतरानुक्रमे तिसरा तर आकारानुक्रमे पाचवा ग्रह आहे.
सूर्यमालेतील खडकाळ ग्रहांमध्ये हा सर्वांत मोठा आहे. पृथ्वीला &#39;निळा ग्रह&#39; असेही म्हणतात.
जिथे जीवन आहे, अशी पूर��ण विश्वात ही एकमेव ज्ञात जागा आहे . पृथ्वीची निर्मिती साधारणपणे
४५७ कोटी वर्षांपूर्वी झाली. बाप रे एवढी वर्षे ! माझ्या मनात विचार चालला होता की पृथ्वी बोलू लागली
तर....काय काय दडलंय तिच्या पोटात? सीता कशी सामावली पृथ्वीच्या गर्भात? असंख्य प्रश्नांची उत्तरे
मिळतील पृथ्वी बोलू लागली तर....<br><br>
पृथ्वी बोलू लागल्यावर प्रथम तिचा ऐश्वर्यसंपन्न भूतकाळ सांगू लागेल. पृथ्वीला आपण मत म्हणतो, ती
स्वतःच्या सुपुत्रांबद्दल मोठ्या अभिमानाने सांगेल. जसे की सिकंदर, पुरू, अकबर, अब्राहम लिंकन, शिवाजी,
पेशवे हिटलर सगळ्यांच्या चांगल्या आणि वाईट गुणांचे समीक्षण तिच्याजवळ असेल. प्रत्येक देशाची संस्कृती
कशी आहे याची माहितीसुद्धा आपल्याला मिळेल. आदिमानवापासून ते आधुनिक मानवापर्यंत कसकशी प्रगती
होत गेली हे ती सांगेल. शेती उद्योग शिक्षण तंत्रज्ञान ही सगळे प्रगती कशी साधले याचे रहस्य या
पृथ्विमातेजवळ आहे एवढे मात्र निश्चित. खटार्यापासून ते अवकाशयानापर्यंत प्रगती याची देही याची डोळा
बघणारी ती पृथ्वीच आहे. मातीच्या घरापासून ते ५० मजली इमारतींचा विकास केवळ पृथ्वीच सांगू शकेल.
ती म्हणेल, “माझ्या लेकरांची प्रगती बघून मला खूप आनंद वाटतो”<br><br>
पृथ्वी बोलू लागली तर सांगेल की मला परमेश्वराने या पृथ्वीवर अवतार घेऊन संकटातून मुक्त केले.
मानवाला देवाने बुद्धी दिली इतर सर्व प्राण्यांमध्ये तो श्रेष्ठ समाजला जातो. पण त्याच्या या बुद्धीच्या
गैरवापरामुळेच ग्लोबल वार्मिंग सारख्या समस्या निर्माण झाल्या. पर्यावरणाचे संरक्षण करण्यात मानव कमी
पडला. स्वार्थापोटी माणूस माणसाला ओळखेनासा झाला. माझ्यावरची पापकर्मे वाढताहेत. माझ्यावरच्या
सुंदरतेचा उपयोग करण्याऐवजी मानव स्वतःच्या दुर्बुद्धीचा वापरच जास्त करतो आहे. मी सूर्याभोवती फिरते
म्हणून दिवस आणि रात्री होतात. पृथ्वी सूर्याची याचना करतांना म्हणते,<br><br>
युगामागुनी च्लाली रे युगे ही<br>
करावी किती भास्करा वंचना<br>
किती काल कक्षेत धावू तुझ्या मी<br>
कितीदा करू प्रीतीची याचना<br><br>

आपण चालवलेल्या जंगल तोडीने तिला बिचारीला कितीउष्णता सहन करावी लाग्लते आपण आपले
वातानुकुलीत घरात बसतो. पृथ्वीची ही बोलकी व्यथा ऐकल्यावर कदाचित मानवाच्या मनात पश्चाताप
निर्माण होईल आणि आपल्या या आईकडे तो दुर्लक्ष करणार नाही अशी अशा करू यात?<br><br>

<b>समुद्रवसने देवि पर्वतस्तनमण्डले ।<br>
विष्णुपत्नि नमस्तुभ्यं पादस्पर्शं क्षमस्व मे ॥</b>`
    },
{
      id:'b17',
      type:'निबंध',
      title:'मला परमेश्वर भेटला तर  ',
      body:`आजी मला रोज झोपतांना गोष्टी सांगायची त्यात तिने मला सांगितले होते की संत नामदेवांनी दिलेला घास
विठोबाने खाल्ला. नामदेवांना त्यासाठी थोडं रुसावं लागलं खरं पण जमलं न काम ! परमेश्वर भेटला की हो !
मलाही असाच परमेश्वर भेटला तर.....!<br><br>
मला गणपती बाप्पा, माझा गणू भेटला तर काय मज्जा येईल ना? त्याचे सुपाएवढे कान, भली मोठी सोंड,
एकच दात, छोटे छोटे डोळे आणि तेजःपुंज मूर्ती बघितल्यावर माझे तर भानच हरपेल. मागू काय पण मी
त्याला? हं आठवलं मी त्याला सांगेल आमच्या देशातील गरिबी दूर कर. किती बाळे कुपोषणाने
मारतात.बघवत नाही रे. एक जण हसतो लाखो रडतात त्या सगळ्यांच्या चेहऱ्यावर हसू फुलू देत. अमानुषता
भ्रष्टाचार दहशतवाद हे सगळे सगळे नष्ट होऊ देत. देशाचे रक्षकच भक्षक बनतात त्यांना सद्बुद्धी दे तू
बुद्धिदाता आहेस.<br><br>
आपल्या देशात दहशतवाद , धर्माधर्मभेद यामुळे माणुसकी म्हणून राहिलीच नाही. चोरी, दरोडे,
बलात्कार यामुळे चहुबाजूला असुरक्षित वातावरण निर्माण झाले आहे. राजकारणी लोक आजच्या युवापिढीचा
गैरफायदा घेतात. मी परमेश्वराला प्रार्थना करेल की युवापिढीला राष्ट्रीय हिताच्या गोष्टी करायला शिकव.<br><br>
मी वक्रतुंडाला हे सुद्धा सांगेल की निसर्ग आपला सोबती आहे पण मानवाने जी जंगलतोड चालविली आहे ती
थांबव. निसर्गारक्षण करण्याची सन्मती त्याला लाभू देत.सगळ्यांचे एकमेकांशी सहृदय संबंध असावे. कटुता
मत्सर द्वेष यासारखे दुर्गुण दूर व्हावे. माझी सगळ्यात मोठ्ठी मागणी म्हणजे माझ्या आईबाबांना संग की सतत
सतत मला अभ्यासासाठी रागावू नका. पण हे सगळं सगळं गणू भेटला तर ना!<br><br>
तुम्हाला खरं सांगू का गणू म्हणजे हे देवबाप्पा आपल्या हृदयातच आहे तरी आपण तो प्रसन्ना होण्याची वाट
बघत राहतो.एकदा जरा मनात डोकावून बघा तर खरं! मला तर प्रत्येकालाच सांगावेसे वाटे,<br><br>

<b>कुठे शोधिसी रामेश्वर अन कुठे शोधिसी काशी I<br>
हृदयातील भगवंत राहीला हृदयातून उपाशी II</b>`
    },
{
      id:'b18',
      type:'निबंध',
      title:'मला पंख असते तर  ',
      body:`मला मित्राकडे जायचे होते मी बाबांना सारखी दुचाकी गाडी मागत होतो पण बाबा आपल्या
नकारावर ठाम होते. माझे लक्ष खिडकीतल्या एका सुंदर पक्ष्याकडे गेले. मी खिडकीच्या काचेवर टिचकी
मारल्याबरोबर तो भुर्रss उडून गेला. माझ्या मनातला विचार तुम्हाला कळला असेलच, मला वाटलं मलाही
पंख असते तर....मजाच मजा! या झाडावरून त्या झाडावर उडत उडत गोड गोड फळे खायची. उडत उडत
दूरपर्यंत जायचं! कोणाचीही मनाई नाही की धाकही नाही.<br><br>
माझ्या अभ्यासामुळे बऱ्याचदा आई बाबा मला गावी नेत नाहीत, सिनेमालाही नेत नाहीत. ते
कारमध्ये जातील. ते पोहोचल्यावर मी अभ्यास आटोपून उडत उडत लगेच जाईल. वाटेल तेव्हा मामा मावशी
आत्या काका सगळ्यांना भेटून येईल. क्या पुणे ! क्या बंगलोर ! आपले पंख आहेतच की सोबत! मला फलाहार
खूप आवडतो अगदी बोरापासून ते आंब्यापर्यंत सगळा मेवा चाखायला मिळेल. कुणी खातांना बघितले की मी
भुर्र उडेन. पेट्रोलचा खर्च नाही खाण्याचा कोणताही खर्च न करता प्रोटीन व्हिटॅमीन मिळतील शुद्ध हवा मिळेल
अहाहा!<br><br>
अरेच्या ! पंखावला विद्यार्थी बघून शिक्षक हैराण होतील आई बिचारी सारखी झाडांवर शोधात बसेल.
लहान. लहान पक्षी मला बघून घाबरतील आणि सगळे एकत्र होऊन माझ्यवर हल्ला केल तर ...बाप रे! नको
नको. हे विचार सुरु असतांनाच मला एक चिमणी दिसली ती काड्या काड्या जमवून घरटे करत होती तेव्हा
कळले,<br><br>

<b>युँ ही नाही मिलती राही को<br>
मंझिल एक जुनून सा दिल में जगाना होता है<br>
पुछा चिडिया से कैसे बना आशियाना<br>
बोली भरनी पडती है उडान बर बर<br>
तिनका तिनका उठाना होता है.</b><br>
<br>
मी विचार केला, आपल्याला देवांने जे दिलंय त्यातच समाधान मानावे वाटणीला आलेले जीवन जीवन आनंदाने जगावे.
नकोत ते पंख आणि नकोत ते स्वच्छंदी जीवन!`
    },
{
      id:'b19',
      type:'निबंध',
      title:'मला लॉटरी लागली तर  ',
      body:`नागपूरला
जातांनाची गोष्ट. मी platform वर चक्कर मारत गाडीची प्रतीक्षा करत होतो. वेगवेगळे विक्रेते, फेरीवाले यांनी वातावरण
गजबजून गेले होते. जवळच एक लॉटरीच्या तिकिटांचे दुकान होते. काही दुःखी काही उत्सुक काही कंटाळवाणे चेहरे तिथे
आपले नशीब अजमावण्यासाठी उभे होते. लॉटरी हा कायम सगळ्यांसाठीच रहस्यमय विषय असतो. माझ्या मनातही
विचारचक्र सुरु झाले. मला लॉटरी लागली तर......हा! हा!! हा!!! हास्याचे फवारे माझ्या कानात घुमू लागले. मी स्वप्नात
रंगून गेलो. लॉटरी म्हणजे पैसाच पैसा. माझं सगळं कुटुंब आनंदात न्हाऊन निघेल. आनंदी आनंद गडे जिकडे तिकडे
चोहीकडे अशी अवस्था होईल<br><br>

सगळे नातेवाईक मित्र, मैत्रिणी अभिनंदनाचा वर्षाव करतील. whats app, फेसबुक टेलिफोन
सगळीकडे शुभेच्छाच शुभेच्छा. आमचे घर जरा लहान आहे लॉटरीच्या या पैशातून आम्ही छान टुमदार घर विकत घेऊ.
आजीच्या डोळ्याचे ऑपरेशन पैश्याअभावी रखडले होते, तिला टीव्ही बघता येईल पुस्तके वाचता येईल , दादा
मेडिकलला जायचं म्हणतोय त्याच्यासाठी काही रक्कम वेगळी काढावी लागेल तो डॉक्टर झाला तर बाबांना कृतकृत्य
झाल्यासारखं वाटेल. बाबांच्यासाठी एक छान स्मार्ट मोबाईल घेता येईल, ते बिचारे आमच्या सगळ्या गरजा पुरवता
पुरवता स्वतःकडे दुर्लक्ष करतात. आईसाठी एलसीडी टिव्ही घ्यायचा विचार करता येईल. लॉटरी ही परमेश्वराने मला
अनपेक्षित दिलेले वरदान असेल त्यामुळे त्यामध्ये काही समाजसेवा घडावी अशी आईबांची इच्छा नक्कीच राहील कारण
बाबा नेहमीच म्हणतात<br><br>

<b>मानवतेचे मंदिर अमुचे आत लाविल्या ज्ञानज्योती<br>
श्रमिकहो घ्या इथे विश्रांती 
त्यांच्या या विचारांना मी प्रत्यक्षात आणीन. आमच्या घराजवळ एक झोपडपट्टी आहे तेथील काही मुलांना आम्ही शिक्षणाचा खर्च
देऊ म्हणजे त्यांच्या आयुष्यात आनंदाचा, ज्ञानाचा प्रकाश पडेल. माझ्या मनात हे विचार सुरु असतांनाच मला एक हमाल
दिसला, तो पाठीवर शेकडो किलोंचे ओझे वाहत होता. त्याच क्षणी वाटले खरच विना कष्टांचा पैसा कितपत योग्य आहे?
घामाच्या पैश्याचे मोल आणि आनंद गगनात ण मावणारा असतो. अनेक गरीब लोकांनी मोठ्या आशेने यामध्ये पैसे
गुंतवलेले असतात. कोण्या एकाला हे पैसे मिळणे अयोग्यच आहे.<br><br>

<b>“कष्टाची बरी भाजीभाकरी
तुपसाखरेची चोरी नको.”</b><br>

या विचारानुसार लॉटरीचा विचार मनातून काढून टाकला. एक लॉटरीचे तिकीट मात्र जरूर घेतले आणि
platform वरच्या एका हमालाला शुभेच्छांसह दिले. देवाला प्रार्थना केली,<br>

<b>तू बुद्धी दे तू तेज दे नवचेतना विश्वास दे<br>
जे सत्य सुंदर सर्वथा आजन्म त्याचा ध्यास दे</b>`
    },
{
      id:'b20',
      type:'निबंध',
      title:'वर्तमान पत्रे नसती तर',
      body:`<b>मुद्दे: वृत्त देणारी साधने-वृत्तपत्राचे वेगळेपण-अभावामुळे समाजजीवनावर
होणारा परिणाम-येणाऱ्या अडचणी – जागतिक संपर्क आणि त्यावर
होणारा परिणाम.</b><br>
“अगं मनू, पेपर आला का बघ जरा” बाबांचा आवाज कानावर आला
मी उत्तरले, “अहो बाबा काल २६ जानेवारी होती म्हणून आज पेपरला
सुट्टी नाही का” आपल्याला किती सवय झाली आहे ना रोजच्या
वर्तमानपत्राची आपला दिवसच सुरु होत नाही त्याशिवाय! पण कल्पना
करा की ही वर्तमानपत्रेच नसती तर......! कोणी म्हणेल टी.व्ही., रेडीओ
आणि आता आता तर इंटरनेट आहे की बातम्यांसाठी.अहो पण वर्तमानपत्र
हवे तेव्हा हवे, तिथे आपण वाचू शकतो. बालांपासून ते वृद्धांपर्यंत
सगळ्यांसाठी ते महत्त्वाचे साधन आहे.<br>
वृत्तपत्र नसले तर जीवन निरास होईल. आमच्याकडे बाबा
अर्थकारण आणि राजकारण वाचतात. आई वेगवेगळ्या पुरवण्यांमधील
पाककृती वाचून आमच्यासाठी रुचकर पदार्थ करते. दादा क्रीडाक्षेत्रातील
माहिती वाचतो. तसेच करीयरची माहिती देणारी सदरेही त्याच्यासाठी
महत्वाची असतात. लोकशाहीचे तीन स्तंभ म्हणजे शासन प्रशासन आणि
न्यायव्यवस्था तसेच वृत्तपत्रांना लोकशाहीचा चौथा स्तंभ मानल्या जाते ते
उगीच नव्हे. वृत्तपत्रे समाजाचा आरसा आहेत. स्वातंत्र्यपूर्व काळात केसरी
मराठा हरिजन यासारख्या वृत्तपत्रांनी फार मोलाची कामगिरी बजावली.
ही वर्तमानपत्रेच नसती तर सामान्य जनतेला तेव्हा काही कळलेच नसते.
स्वतान्त्र्यालढा तीव्र बनला नसता.
शेतकऱ्यांच्या समस्यांना वाचा फुटली
नसती, बलात्कारांचे अमानुष कृत्य उघडकीस आले नसते, शेअर
मार्केटमध्ये काय चाललंय ते कळलच नसतं.<br><br>
वर्तमानपत्रातून आपण अनेकानेक जाहिराती वाचतो त्यावर
कितीतरी लोकांची रोजीरोटी अवलंबून असते कुणाचा व्यापार कुणाची
नोकरी तर कुणाचा गृहउद्योग. विदेशातील कितातरी घटना हे
वर्तमानपत्राच आपल्याला कथन करते. शनिवार रविवार किती
विचारवंतांचे लेख, कथा आपला मनोरंजन करतात. कुणाला सांगू नका
पण मला वर्तमानपत्र चित्रपटांचे समीक्षणासाठी आवडते. ते समीक्षण
वाचूनच तर मी ठरवते चित्रपट बघावा की नाही! मला वर्तमानपत्रांचे
कधी नव्हे ते महत्त्व कळले ते नोटाबंदीच्या वेळी. कितीतरी विद्वान
अर्थाशास्त्रज्ञांची मते, देशी-विदेशी चलनावर होणारा परिणाम या
सगळ्या बाबी माहित झाल्या, त्या वर्तमान्पात्राद्वारेच! कोणतीही बातमी
लेख कथा कितीही वेळा, कुठेही, केव्हाही आपण वाचू शकतो ती
वर्तमानापत्रामुळेच ना!<br><br>
मी तर म्हणेन,<br><br>

<b>वर्तमानपत्रे सांगतात कहाणी देशाची विदेशाची<br>
राजकारणाची अर्थकारणाची क्रीडा आणि करीयरची<br>
साहित्य कथा विचारांनी वाढते प्रगल्भता<br>
पटते मनोमन वृत्तपत्रांची आवश्यकता <br></b>`
    },
{
      id:'b21',
      type:'निबंध',
      title:'शाळा नसत्या तर  ',
      body:`<b>शाळा....ज्ञानदान व विचार ....विनिमयाचे महत्वाचे साधन....व्यक्तिमत्त्व विकासाचे केंद्र.....शाळा बंद झाल्या
तर होणारे दुष्परिणाम....एकीची भावना नाहीशी होईल...मतभेद वाढतील....विचारांची देवाण घेवाण बंद
होईल....राष्ट्रीय भावनेचा ऱ्हास त्या</b><br><br>
दिवशी शेवटच्या तासाला सूचना आली ती शाळेच्या निरोप समारंभाची आणि डोळ्यांसमोर स्मरणपट उभा राहिला.
माझ्या या शाळेने किती उपकार केलेत माझ्यावर! ही शाळाच नसती तर......बापरे नर्सरीपासून ते आजपर्यंत तेरा वर्ष
झाली शाळा नावाच्या प्रेमळ माउलीच्या उबदार कुशीत! राहून. शाळा हे जसे ज्ञानदानाचे पवित्र ठिकाण आहे तसेच ते
ज्ञानग्रहाणाचेही स्थळ आहे. शाळा नसती तर कदाचित माणूस आदिमानवाच राहिला असता. गणित, विज्ञान, इतिहास,
भूगोल भाषा यासोबतच संस्कारही माझ्या शाळेने मला दिले. मी सुशिक्षित झालो ते या व्यवहारी जगात जगण्यासाठी
आणि मी सुसंस्कारी झालो माझ्या वैयक्तिक विकासासाठी !<br><br>
मी नर्सरीत गेलो त्यादिवशीच आईने शिकवले होते, “बेटा घरात आई आणि शाळेत बाई”. ह्या शाळाच नसत्या तर
सामजिक जीवन कसे जगायचे ते कळलेच नसते. व्यासपीठावर जाऊन बोलायचे धाडस प्राप्त झाले नसते. मैत्रीतील गोडवा
मत्सरातील कटुता कळली नसती. स्पर्धा ही कायम निकोप असावी ही भावना वाढीस लागली नसती. शालेय सहशालेय
उपक्रम गाजवण्याची संधीच मिळाली नसती. स्तुतीचा आनंद निंदेची खंत काय असते ती कशी झेलायची समजलेच
नसते.मधल्या सुट्टीत डबा सगळ्यांनी मिळून खायचा कुणीही उपाशी राहू नये ह्याची खबरदारी घ्यायची हे शाळेत
म्हटलेल्या पसायदानाने शिकवले.<br><br>
काही मजेदार विचारही मनात आले. ऊन, पाऊस, थंडी मस्तपैकी उपभोगायची. आईची कटकट नाही बाबांचा तगादा
नाही. सुट्टीची वाट बघणे नाही. शिक्षकांचा ससेमिरा नाही. व्वा क्या बात है! पण असं जीवन निरस असेल नाही का?
ज्या ज्या वेळी आपण वर्तमानपत्रात वाचतो की परीक्षेचे पेपर फुटले किंवा पैसे भरून कोणी परीक्षा उत्तीर्ण झाले तर काय
संताप होतो ना हो आपला! शाळाच नाही म्हटले तर विचारायालाच नको! ना कोणी शिक्षक, ना कोणी डॉक्टर, ना कोणी
इंजिनीअर!! वाचन नाही, लेखन नाही सगळेच निरक्षर ,अशिक्षित माकडासाराखेच झाले असते. शाळा आहे म्हणून जीवन
आहे जगणं आनंदी आहे, वैयक्तिक, सामाजिक,राष्ट्रीय आणि वैश्विक विकास हा शाळेवरच अवलंबून आहे. शाळा नसत्या
तर या वाईट विचाराला मी मनातून काढून काचराकुंडीत फेकले आणि प्रसन्न मानाने निरोप समारंभासाठी गीत गुणगुणू
लागलो.<br><br>
<b>“नमस्कार माझा या ज्ञानमंदिरा, सत्यम शिवम सुंदरा”</b>`
    },
{
      id:'b22',
      type:'निबंध',
      title:' आई संपावर गेली तर  ',
      body:`ठिकाणी शब्द ऐकला सुपरमॉम मला जरा आश्चर्य वाटलं. सुपरस्टार ,सुपरमॅन हे शब्द मी ऐकले होते पण हे
काय नवीनच? मी बाबांना विचारले तर ते म्हणाले हल्ली सगळ्या आया नोकरी घर नातेसंबंध छान
सांभाळतात शिवाय वेगवेगळे प्रोजेक्ट करूनही उत्साही राहतात त्याच सुपरमॉम असतात.पण एकदा ही
सुपरमॉम माझी आई माझ्यावर चिडली आणि तिने जाहीरच करून टाकले की उद्यापासून सगळ्यांनी
स्वावलंबी व्हायचे आणि आपापली कामे सांभाळायची. आता कसं करायचं आई संपावर गेली की! <br><br>

आई संपावर म्हणजे माझी आणि बाबांची चांगलीच फजिती
होणार याची आम्हाला १००% खात्री आहे. आईने जर खरच संप पुकारला तर...पहाटेच्या मोबाईलच्या
गजरापासून धावपळ! तिचं ऑफिस उशिरा असते पण ती आमच्यासाठी लवकर उठते, दुध, नाश्ता, डबा हे
सगळं करत असतांना तिचे मोबाईलवर काम चालले असते. ती स्वतः इंजिनिअर आहे संगणकाच्या क्षेत्रात ती
कार्यरत आहे. कामवाल्या बाईकडून काम करून घेण्यापासून ते तिच्या कनिष्ठ सहकाऱ्यांकडून काम करून
घेण्यापर्यंत सगळ्या गोष्टी तिला छानच जमतात. मला तर gasही लावता येत नाही धड. स्वयंपाक मात्र
माझ्यासाठी आईच करते. बाईच्या हाताचे जेवण मला तर कल्पनाही नको वाटते.मोजे गणवेश पुस्तके मी छोटा
बच्चा काय काय करणार? कमाल आहे बुवा आईची.<br>
शाळेतून घरी आल्यावर धुलाच धूळ आई रोज सगळं घर कसं लख्खं ठेवते. आई संपावर म्हणजे घराचं
चैतन्य मांगल्याच हरवल्यासारखं वाटेल. माझे क्लासेस, स्पर्धात्मक परीक्षा निबंध लेखन सारं काही आईच
बघते शिवाय प्रोजेक्ट वर्क क्राफ्ट यामध्ये मदतही करते. ड्रायव्हर नसला तर मला सगळीकडे जायला तिचीच
मदत होते. एवढं सगळं जवाबदारीने पेलणारी आई संपावर म्हणजे मोट्ठे संकटाच म्हणावे लागेल. किती निरपेक्ष
वृत्तीने आई ही सगळी कामे करत असते आई संपावर जाते म्हणाली म्हणून हे सगळे कळले नाही तर....माझे
डोळे पाणावले. एक गोष्ट चटकन ध्यानात आली की आईने जरी संपावर जाते असे म्हटले तरी स्वतःचे जीवन
बाळाला देणारी आई, जिचे मान फुलापेक्षा मऊ आहे ती वज्रापेक्षा कठोर होऊच शकत नाही. मला लता दीदींचे
एक गोड गाणे आठवले आणि प्रेमळ आईची आकृती डोळ्यांसमोर उभे राहिली.
<b>तू कितनी अच्छी है तू कितनी भोली है<br>
प्यारी – प्यारी है ओ माँ, ओ माँ<br>
माँ बच्चों की जान होती है<br>
वो होते हैं किस्मत वाले जिन बच्चों की माँ होती है</b><br>`
    },
{
      id:'b23',
      type:'निबंध',
      title:' जंगले नाहीशी झाली तर  ',
      body:`आजी जेव्हा लहान असतांना मला गोष्ट सांगायची तेव्हा गोष्टीतील घनदाट जंगल मला फारच
भीतीदायक वाटत असे. जंगल म्हटलं की मला सगळे हिंस्त्र पशु दिसू लागत आता मात्र कळते की जंगले
आहेत म्हणूच आपण आहोत. जंगलं म्हणजे केवळ पशु किंवा गुहा नाहीत तर जंगले म्हणजे वनसंपत्ती.
भारतात वृक्षांचे महत्त्व अनन्यसाधारण आहे. सर्वच प्राचीन संस्कृतींमध्ये पोषण करणार्‍या, अन्न देणार्‍या,
सावली देऊ करणार्‍या वृक्षांना देवतांसमान मानले गेले आहे. त्यांची पूजा-अर्चा करून, प्रार्थना करून किंवा
त्यांना देवाचे स्वरूप मानून त्यांची आराधना केली गेलेली दिसते. मनुष्य मात्र जंगलतोड करून त्याकडे
दुर्लक्ष करतोय. अगडबंब इमारती वाढताहेत आणि जंगले नष्ट होत चालले. जरा आपल्या मनाशी विचार
करून बघा ही जंगलेच नाहीशी झाली तर......<br><br>
जंगले वने विपुल झाडी हे निसर्गाच्या श्रीमंतीचे लक्षण आहे. ही संपत्ती नाही म्हणजे पाऊस येणार
नाही पाऊस आला नाही तर झाडे वाळतील, पक्षी कासावीस होऊन मारतील, नद्या नाले तले धरण सगळे
सगळे आटतील. कोरडा दुष्काळ निर्माण होईल. धरतीला भेगा पडतील जंगले नाहीत म्हणजे जीवनच नाही.
मानवाचे जीवन तर दुष्काळामुळे धोक्यात येईलच शिवाय असंख्य प्राण्यांचा निवारा राहणार नाही त्याचे
काय? थोडक्यात काय तर सजीवसृष्टीच नाहीशी होण्याच्या मार्गावर राहील. अन्न वस्त्र आणि निवारा या
मानवच्या प्राथमिक गरजा सगळ्याच जंगलावरच अवलंबून आहेत.<br><br>
माती आकाश आणि पाऊस यांचे एक आंतरिक नाते आहे. या आंतरिक नात्यातील जिव्हाळा
जपण्यासाठी जंगले एखाद्या आजी आजोबांसारखी भूमिका पार पडत असतात. मला जंगले म्हटली की
रामायणातील लक्ष्मण आणि हनुमान आठवतात. संजीवनी वनस्पतीनेच तर लक्ष्मणाचे प्राण वाचले.
कितीतरी औषधी वनस्पती आपणास जंगलातूनच उपलब्ध होतात. आपली घरे जंगलातील तोडलेल्या
लाकडांनी सुशोभित होतात. जंगलाशिवाय जीवन छे! छे! अशक्यच आहे.<br><br>
मला तर पुन्हा एकदा १९७३ मध्ये भारतात गाजलेले चिपको आंदोलन व्हावे असे वाटते. भारतातही
वृक्षसंपदा ही व्यक्तिगत व सामाजिक जीवनाचा अंगभूत हिस्सा असल्याचे दिसून येते धर्मांमध्ये,
संस्कृतींमध्ये – वेद, पुराण, सूफी साहित्य, कुराण, बायबल, जातककथा इत्यादींमधून वृक्षांच्या
लोककल्याणकारक रूपाचे गुणगान केलेले आढळते अनेक दुर्मिळ वनस्पती, वृक्ष, प्राणीसंपत्ती नष्ट होत
आहेत किंवा नष्ट होण्याच्या मार्गावर आहेत. पैशाच्या मागे धावणार्‍या जगात पुन्हा एकदा वृक्षांच्या
आदर-सन्मान-संगोपनाची संस्कृती निर्माण करून आपल्या पृथ्वीला हरितभरित ठेवणे हे केवळ आपल्याच
हातात आहे!<br><br>
जंगले नाहीशी झाली तर ही कल्पना करणे म्हणजे माणसाला कल्पनेतून नाहीसे करणे होय,<br>
<b>हवा के विष को ये हर लेते<br>
प्राणवायु हर पल ये देते<br>
फिर भी हमसे कुछ ना लेते.<br>
बिना स्वार्थ के सब कुछ देते<br>
जंगल बड़े उपकारी हैं.</b>`
    },
{
      id:'b24',
      type:'निबंध',
      title:' पाऊस पडला नाही तर  ',
      body:`<br>
श्रावण महिन्याची दुपार म्हणजे मनासाठी आणि डोळ्यांसाठी सुखाची पर्वणीच असते. कधी आकाशात काळे ढग
जमलेले तर कधी उन पावसाच्या खेळात इंद्रधनुष्याची रंगांची उधळण चाललेली. बालकवींच्या कवितेची आठवण
झाल्याशिवाय राहवत नाही <br>
<b>श्रावणमासी हर्ष मानसी हिरवळ दाटे चोहीकडे <br>
क्षणात येते सरसर शिरावे क्षणात फिरुनी उन पडे</b><br>
पण गेल्या काही वर्षात या हा आमचा पाऊस असं काही रुसतो ना की कितीही विनंती करून तो येताच नाही हो! खूप
याचना केल्यावर येतो तसा पण अगदीच थोडासा! काही ठिकाणी तर नाहीच नाही! पावसाची किती गरज आहे ना हो
आपल्याला....जरा कल्पना करा बरं हा पाऊस आलाच तर!<br>
बापरे नको तो असं अभद्र विचार! पाऊस नाही म्हणजे जमीन तृषार्तच राहील ग्रीष्मातील वणव्याने पोळून
निघालेल्या धरतीला वर्षा ऋतूच्या आगमनाची आस लागलेली असते. पण पावसाच्या धारा बरसल्याच नाही तर जमीन
भेगालेलीच राहते. सजीव सृष्टीमध्ये सर्वप्रथम पावसाचा परिणाम होतो तो वृक्षांवर.....ते सुकून जातात. काही मोठे वृक्ष
थोडे दिवस वाचतात पण नंतर दुर्दैव! पक्षी या नदीवरून त्या नदीवर या तळ्याकडून त्या तळ्याकडे धाव घेतात पण
व्यर्थ! वृक्ष आणि पक्षी आणि प्राण्यांनंतर माणसांच्या जीवनावर परिणाम होतो पावसाचा.<br>
शेतकरी रोज रोज पोकळ ढगांकडे बघतो आणि पाऊस नाही म्हणून धाय मोकलून रडतो. सगळ्या जगाला अन्न
आणि वस्त्र पुरविणारा बळीराजा फटके कपडे घालून उपाशी झोपतो. पावसाचे आणि मातीचे एक आंतरिक नाते आहे.
पाऊस मातीवर अवलंबून आहे तर माती पावसावर! मातीत झाडे रुजली तरच पावसाला आकृष्ट करून घेतील आणि
जलधारांनी शिवार भिजेल. पाऊस नसला तर अन्न नाही, वस्त्र नाही आणि वृक्षराजी नाही... तर निवाराही नाही.<br>
बाजारात सगळ्या भाज्या आणि धन्य महागतील, जनावरांना चार नसेल, वातावरणातील उष्णतेने सगळीकडे
रोगराई पसरेल. वरून राजाला प्रसन्न करून घ्यायचे असेल तर पर्यावरणाचे संवर्धन करायला हवे निसर्गप्रेम जोपासायला
हवे निसर्गाची आपल्या मुलांप्रमाणे काळजी घेतले तरच निसर्ग आपल्या मुलांची काळजी घेईल आणि आपल्या
शिक्षणाला, संपत्तीला अर्थ प्राप्त होईल. वरुणदेवाची मी प्रार्थना केली आणि झाडे लावण्याचा आणि इतरांकडून लावून
घेण्याचा संकल्प केला. आता पाऊस येणारच या सकारत्मक विचाराने हिरव्या हिरव्या झाडांसारखा ताजातवाना झालो.
मनात गुणगुण लागलो ......<br><br>

<b>ये दौलत भी ले लो ये शौहरत भी ले लो<br>
भले छीन लो मुझसे मेरी जवानी<br>
मगर मुझको लौटादो ये बचपन का सावन<br>
वो कागज की कष्ती वो बारीश का पानी</b><br>`
    },
{
      id:'b25',
      type:'निबंध',
      title:' वीज बंद झाली तर  ',
      body:`भारत पाकिस्तान क्रिकेट सामना रंगात आला होता भारताला
विजयी होण्यासाठी सहा धावांची गरज होती एम एस धोनी फलंदाजी
करत होतं आणि तेवढ्यातच विजेने दगा दिला त्या दिवशी इन्व्हर्टरची
बँटरी सुद्धा बंद होती. सगळ्यांना वैताग आला होता पण माझ्या मनात
मात्र विचार आला खरच वीज बंद झाली तर....<br>
बापरे काय भयंकर विचार आहे ! सगळी कामे सूर्यप्रकाशावरच
करावी लागतील रात्री सगळीकडे अंधारच अंधार घरात मेणबत्त्या, कंदील
यांचा प्रकाश पडू लागेल सायंकाळी टीव्ही समोर बसणारे प्रेक्षक ण चुकता
देवाजवळ शुभम करोति म्हणतील. आईच्या मदतीला मिक्सर वाशिंग
मशीन नसेल. उन्हाळ्यात कुलर नाही फ्रीज नाही तर हिवाळ्यात
स्नानासाठी गिझर नाही. २१ व्या शतकातील सगळ्यात मोठी क्रांती
म्हणजे संगणकाची! पण आता वीजच नाही म्हणजे संगणकही नाही.<br>
वीज बंद झाली तर या कल्पनेने माझ्या मनात विचारांची गर्दी
झाली. कार्यालये नाहीत, कारखाने नाहीत, ऑपरेशन नाहीत, काय
म्हणताय काय ही दुनिया ठप्प होईल के काय? मनोरंजनाची साधने
नसतील. वैद्यकीय आणि तांत्रिक क्षेत्रात शिक्षण घेतलेल्यांचा काही
उपयोग नसेल. मोठमोठ्या शास्त्रज्ञांनी शर्थीचे प्रयत्न करून काही शोध
आपल्यापर्यंत पोहचविले पण आता वीजच नाही म्हणजे व्यर्थच!<br>
विजेचा शोध लावणारे एडिसन महोदय. त्यांचे आपण शतशः
ऋणीच असायला हवे. विजेचा त्यांनी लावलेला हा शोध आपणासाठी
वरदानच आहे त्याचा उपयोग आपण विधायक कामांसाठी करायला हवा.
विजेमुळे जग जवळ आले. जगातले कानाकोपऱ्यातून वृत्त दूरदर्शन किंवा
इंटरनेट द्वारे आपल्यापर्यंत पोहचते. इमेल द्वारे आपण कोणाशीही साता
समुद्रापार लगेच संपर्क करू शकतो. विजेचे उपकार आहेत त्यामुळे आपण
जगभर प्रवास करू शकतो. वीज ही असायलाच हवी अस अभद्र विचार
सुद्धा नको रे बाबा! मी तर माझ्या सगळ्या मित्रांना नातेवाईकांना सांगेल
वीज जपून वापरा तिचा सदुपयोग करा<br><br>

<b>प्रकाशातले तारे तुम्ही अंधारावर रुसा<br>
मुलांनो हसा मुलांनो हसा</b><br>`
    },
{
      id:'b26',
      type:'निबंध',
      title:' मी चित्रकार झालो तर ',
      body:`उन्हाळ्याच्या सुट्टीत आम्ही सगळे कुटुंबीय काश्मीरला फिरायला गेलो होतो. सगळं निसर्ग सौंदर्य
बघतांना एक गाणं आठवलं<br>
<b>हरी हरी वसुंधरा पें नीला नीला ये गगन<br>
दिशाये देखो रंग भरी चमक रही उमंगभरी<br>
ये किसने फुल फुल पें किया सिंगर है<br>
ये कौन चित्रकार है</b><br>
हा विचार चालू असतांना मनात क्षणभर वाटले की मी चित्रकार असतो तर किती छान झाले असते नाही का?
मी हे जे काही नेत्रसुख लाभते आहे ते मी कागदावर माझ्या कुंचल्यातून रेखाटू शकलो असतो. मी काही
चित्रकलेच्या परीक्षा दिल्या होत्या पण माझे मन काही केल्या तिथे रमेना. आज मात्र वाटतंय व्हायला हवं होतं
आपण चित्रकार!<br>
निसर्ग चित्र भौगोलिक चित्र, ऐतिहासिक चित्र, युद्ध चित्र किती किती चित्रं काय सृजनशीलता आहे
ना! केवढी गम्मत आहे चित्रकार होण्यात! हळुवार मनातील भावना कागदावर उतरवण्याचे समाधान आहे. मी
चित्रकार झालो तर समाजातील सौन्दार्यासोबातच कुरूपता सुद्धा चित्रित करेल मनामनातील भावभावना
चित्रित करतांना मला थोडा मानसशास्त्राचा अभ्यास करावा लागेल. राम कृष्ण शिवाजी यांचे व्यक्तिचित्र
रेखाटन करतांना माझ्यामध्ये मला उर्जा निर्माण करावी लागेल. गौतम बुद्ध साकारतांना मला मन शांत ठेवावे
लागेल.<br>
गड किल्ल्यांचे चित्र काढतांना मी तो एकदा तरी बघितलेला असायला हवा. मी कोणतेही चित्र
काढतांना त्याचा प्रथम व्यवस्थित अभ्यास करेल. जसे मला राणी पद्मावतीचे चित्र काढायचे असेल तर मला
राजस्थानी राण्यांचा त्यांच्या दागिन्यांचा, वेशभूषेचा विचार करावा लागेल. तसेच निसर्ग सौंदर्य चित्रित
करतांना तेथील मातीचा हवामानाचा आणि नद्या डोंगर – दऱ्या यांचा विचार करावा लागेल. उत्कृष्ट
चित्रकाराला सरावाची गरज असते त्यासाठी मला पुरेसा वेळ द्यावा लागेल. रसिक मनाला चित्र आवडलेच
पाहिजे ही माझी जबाबदारी असेल. आमची बस आली आणि मी भानावर आलो मनातल्या मनात चित्र काढू
लागलो.`
    },
{
      id:'b27',
      type:'निबंध',
      title:' मी मुख्यमंत्री झालो तर  ',
      body:`शाळेत वर्ग प्रतिनिधीची निवडणूक सुरु होती अर्थातच मी सुद्धा होतोच एक उमेदवार!
माझ्यामध्ये नेतृत्व गुण असल्याने मी निवडून येणार याची मला खात्री होती. मतमोजणी सुरु
होती आणि माझ्या मनात विचार सुरु झाला की मी अशीच एक एक पायरी चढत गेलो आणि
मुख्यमंत्री झालो तर......<br>
शेतकऱ्यांच्या आत्महत्या तर महाराष्ट्रात ज्वलंत प्रश्न झाला आहे मी सर्वप्रथम
शेतकऱ्यांना सोयी सवलती देईन भ्रष्टाचार ही समाजाला लागलेली कीड आहे त्यामुळे सामान्य
जनतेचे फार नुकसान होत आहे. गेल्या कित्येक वर्षांपासून जे चालले आहे ते पूर्णपणे बदलणे
अशक्य आहे पण थोडाफार माझा हातभार लावण्याचा प्रयत्न असेल. “मी भारतीय आहे सारे
भारतीय माझे बांधव आहेत.” ही प्रतिज्ञा आम्हाला शाळेतच शिकविली जाते पण आम्ही त्याकडे
दुर्लक्ष करतो. मी ग्रामीण भागामध्ये वैद्यकीय शैक्षणिक सोयी पुरवेन.<br>
एक स्त्री सुशिक्षित असेल तर राष्ट्र सुशिक्षित होते हा आईने शिकविलेला सुविचार
अमलात आणण्याची नामी संधी मी मुख्यमंत्री झाल्यावर घालवणार नाही. आया बहिणींची
सुरक्षितता वाढविण्याकडे माझा कल असेल. मुख्यमंत्री हा सामान्य जनतेचा प्रतिनिधी असतो,
राजा नव्हे हे मला विसरून चालणार नाही. मी मुख्यमंत्री आहे याचा अभिमान मी बाळगणार
नाही तर देवाचे आभार मानेल की त्याने मला देशसेवेची संधी दिली. मला आणखी सगळ्यात
मोठी जबाबदारी वाटते ती सैनिकांच्या कुटुंबाची. मी त्यांच्या कुटुंबांना आर्थिक सुरक्षितता
देईल. त्यांना सुरक्षितता मिळाली तरच पुढची पिढी सैन्यात जाण्यास तयार होईल.<br>
अरे हो! एक तर सांगायचेच राहिले मला वक्तृत्व स्पर्धेत खूप बक्षिसं मिळाली आहेत
म्हणजे मी मुख्यमंत्री झालो तर भाषणे सुद्धा बरी देता येतात मला बरं का? माझे विचार सुरूच
होते आणि इकडे मी वर्गप्रतिनिधी म्हणून निवडून आल्याचे जाहीर झाले. मी खुश
झालो....आणि मुख्यमंत्री होण्याचे स्वप्नं उराशी बाळगून मी विजयी मुद्रेने गाणे म्हणत चालू
लागलो.<br><br>
<b>“जय जय महाराष्ट्र माझा, गरजा महाराष्ट्र माझा”</b>`
    },
{
      id:'b28',
      type:'निबंध',
      title:' सूर्य मावळला नाही तर ',
      body:`महाबळेश्वरची मस्त सायंकाळ होती, काही निसर्गरम्य ठिकाणं बघून आम्ही सनसेट पॉइंट बघायला गेलो. काय सुंदर दृश्य होतं ते!
तेजोगोल भास्कर अगदी ठेवल्यासारखा दिसत होता. निसर्गाला ईश्वर मानणारे लोक का एवढे आनंदी राहू शकतात याचं
रहस्य मला कळलं. पृथ्वी सूर्याभोवती फिरते म्हणून २४ तासांचे दोन भाग होतात आणि दिवस-रात्रीची निर्मिती होते.
आपले जीवनचक्र या कालचक्रानुसार चालू असतं. तेजोमय आदित्याराजांकडे बघतांना सहजच विचार आला हे
सूर्यमहाराज जर अस्ताला गेलेच नाही तर.........<br>

काय काय गमतीदार घटना घटना घडतील २४ तास ३६५ दिवस पृथ्वीवर उजेडच उजेड. झोपायचं
कधी उठायचं कधी कसलाच ताळमेळ राहणार नाही. दुकानं, बाजार यांना काही वेळेचं गणितच उरणार नाही. शाळा
नेमकी कधी ७ वाजता की १४ वाजता? की नाहीच शाळा! मला मनातल्या मनात हसू फुटले. सगळे लोक वेड्यासारखे
कामच काम करतील. विदूत दिव्यांचे तर कामच संपेल. सायंकाळी देवासमोर दिवा लावून परवाचा म्हणायचा ही माझी
कित्यक वर्षांची सवय आहे. पण आता कसली सायंकाळ आणि कसली रात्र? कुणी संध्याकाळचे गीत लिहिणार नाही, “ये
शाम मस्तानी मदहोश किये जाय”<br> केवढं निरस जीवन! मित्रांच्या वाढदिवसाच्या पार्ट्या,
बागीचातील मजा, रात्री आकाशातल्या चांदण्या मोजण्यातली गम्मत सगळं हरवून जाईल. चांदोमामा, शुक्रतारा बिचारे
हिरमसून जातील. सृष्टीचे काय? उष्णतेने धरती अक्षरशः पोळून निघेल. नद्या नाले समुद्र आटतील. जमिनीला भेगा
पडतील. झाडे वाळून जातील. पावसाला आकृष्ट करायला झाडे नसतील तर वरूण राजा रुसून बसेल. पक्षी, प्राणी
पाण्याच्या थेंबासाठी कास���वीस होतील. सर्वदूर रोगराई पसरेल. सजीव सृष्टीचा विनाश होईल. नको रे बाबा आता
पटतंय की या नैसर्गिक आणि भौगोलिक चक्राने आपला जीवन सुरळीत चाललय. भास्करा असंच नियमित उगवत राहा
आणि मावळत राहा तुझी कृपा आमच्यावर असू देत.<br><br>
सूर्यास्त झाला आणि आम्ही आमच्या कॉटेज कडे निघालो रात्र होत होती , सूर्याचे तेज घेऊन पौर्णिमेचा चंद्र गगनात
उगवला होता मी मनात गुणगुणत होतो आणि माझ्या खुळ्या मनाला सांगत होतो
<b>वो चाँद खिला, वो तारे हँसे<br>
ये रात अजब मतवाली है<br>
समझने वाले समझ गये हैं<br>
न समझे वो अनाड़ी हैं<br>
वो चाँद खिला</b> `
    },
{
      id:'b29',
      favorite:true,
      type:'निबंध',
      title:' सूर्य उगवला नाही तर ',
      body:`मी सकाळी सकाळी “ ओम मित्राय नमः, ओम भास्कराय नमः....” सूर्यदेवाच्या बारा नावांचा जप करत सूर्य
नमस्कार घालत होतो. आजोबा इतके पाठीमागे लागतात म्हणून करावच लागतं हे सगळं. अचानक माझ्या मनात एक
मजेशीर विचार आला की हा सूर्यदेव एखाद्या दिवशी उगवलाच नाही तर! मग आजोबा कसे मागे लागतील माझ्या! सूर्य
नाहीच...अहो काय बोलतोय मी हे.....अंधारच अंधार!!!           पृथ्वी सूर्याभोवती फिरते म्हणून दिवस व रात्र होतात.
तिचे फिरणे थांबले म्हणजे असे होईल. सकाळचे ६ वाजलेत की संध्याकाळचे कळणारच नाही. त्याऐवजी १३ वाजले १४
वाजले असं म्हणवे लागेल. सकाळ झाली उशीर होतोय शाळेला उठ लवकर आता अशी आईची ओरड ऐकावी लागायची
नाही. दिवसभर सगळीकडे अंधारच अंधार! कधी दुकाने उघडायची कधी बंद करायची काही काल वेळ राहणार नाही.
दिवसभर विद्युत दिवे सुरु ठेवायचे. रात्र शाळा सुरु राहतील असे वाटते त्यातून काही सुटका होईल असं वाटत नाही.<br>
हे निसर्गचक्र, भौगोलिक
चक्र इतका अचूक आहे ना की सूर्याच्या उष्णतेने हे जग चालते. उष्णतेने पाण्याची वाफ होते. त्याने ढग तयार होतात
आणि पाऊस पडतो. पण सूर्यच नाही म्हणजे पाऊस नाही आणि सृष्टीला जीवनच नाही. प्राण्यांना पक्ष्यांना चार नाही
माणसाला अन्न नाही. सगळीकडे मरणकळा.<br>

पाण्यापासून वीज तयार होते विजेवर मोठमोठे उद्योग कारखाने चालतात पण पाण्याअभावी वीज
नाही म्हणजे सगळं जनजीवनाच ठप्प होईल. घराघरात मेणबत्त्याचा प्रकाश दिसेल. मिक्सर नाही एसी नाही गिझर नाही
कुलर नाही.......आपला आवडता टीव्ही नाही इंटरनेट नाही....काय सांगताय काय ते तर हल्ली सगळ्यांच्या घरातील
ताईत बनले आहे. चोरांचा आणि दरोडेखोरांच्या धंद्यात बरकत येईल. अंधारासारखी काळी कामं वाढतील. उजेड म्हणजे
आनंद आणि काळोख म्हणजे दुःख नकोच ते दुःखमय जीवन! अंधार म्हणजे अज्ञान आणि प्रकाश म्हणजे ज्ञान आजोबांना
त्रास देण्यासाठी हा विचार ठीक आहे पण प्रत्यक्षात मात्र नको एकाच प्रार्थना करू या देवाला<br><br>
<b>ॐ असतो मा सद्गमय ।
तमसो मा ज्योतिर्गमय ।</b><br>
हे ईश्वर ला कुमार्गकडून सन्मार्गाकडे घेऊन जा अज्ञान रूपी अंध:काराकडून ज्ञानरूपी प्रकाशकडे घेऊन जा.`
    },
{
      id:'b30',
      type:'निबंध',
      title:'  माझा आवडता संत ',
      body:`<br>गेल्या दोन तीन वर्षात मला कुत्र्यांच्या प्रेमाचे आणि पाशवी वृत्तीचे वेगवेगळे रंग बघायला मिळाले.
आपण जेव्हा म्हणतो, “ नीट वाग जरा माणसासारखा” त्याचा अर्थ मला वाटते प्रत्येक वेळी मुलांना सांगायला
हवा. जनावरांचे बच्चे मोठे झाले की त्यांचे नियमच वेगळे असतात. आई वडील बच्चे ही नाती त्यांना ठाऊकच
नसतात त्यांना कळतं ते एकच नातं नर आणि मादी. म्हणूच जंगलातील ४०% बच्चेच जिवंत राहतात.<br>
माणसातील देवत्वाच्या आणि पशुत्वाच्या भावनांशी साधर्म्य साधता साधता प्राण्यांमधील तो धागा
कुठेतरी तुटतो आणि त्यांच्यातील पाशवी वृत्तीच जागृत राहते. तीन साडेतीन वर्षांपूर्वी मी माझ्या घरी काळा
आकर्षक रॉट वेलर या आक्रमक जातीचा कुत्रा आणला त्याचं नाव गुगल. हा आमचा पाळीव कुत्रा आहे. तो
जेमतेम ३ वर्षांचा आहे,पण तो वाटतो ५ ते ६ वर्षांचा. बघता क्षणीच तो घराच्या सर्वाना आवडला. त्याच्या
गुगल नावामागे एक गम्मत आहे. घरी आल्यावर त्याचे काय ठेवणार यावर चर्चा सुरु झाली. कोणी म्हणे टॉमी,
तर कोणी म्हणे टायगर, मला काहीतरी वेगळं नाव ठेवायचे होते. मी बघितले तो सारखं आपलं काहीतरी
शोधात असायचा म्हणून त्या क्षणी मी ठरवले, त्या चिमुकल्याला मी गुगल म्हणणार. आई, बाबा, आजीला
सुरवातीला थोडे अवघड वाटले, पण नंतर सवय झाली. सुरवातीला त्याची सर्व काळजी मी घेत असे. त्याला
अंघोळ घालणे, खायला घालणे, खेळवणे, डॉक्टरकडे घेऊन जाणे आदी. काही महिन्यांत मात्र सगळ्यांना
त्याचा लळा लागला. आता आम्ही सर्व मिळून त्याची काळजी घेतो. मागच्या सुट्टी मध्ये मी कुत्रा आणि मानव
यांच्यातल्या खास नात्याबद्दल वाचायला लागलो. मला असे कळले की, दुसऱ्या कुठल्याही प्राण्यापेक्षा कुत्राचे
आणि माणसाचे नाते दृढ आणि विश्वासाचे असते.<br><br>
या नात्याचा इतिहास शेकडो वर्षांचा आहे. कुत्रे अगोदर जंगलात राहत असत, म्हणूनच त्यांना जंगली
कुत्रे म्हणत. अजूनही काही कुत्रांच्या जाती कोल्हे आणि लांडग्यांसारख्या दिसतात. हळू हळू मानवाने कुत्र्यानं
पाळीव बनवण्याच्या पद्धती शोधून काढल्या. पाळीव कुत्री मानवाच्या घराची राखण करत, शिकारी प्राणी
आले की ते आपल्या मालकाला सावधान करत. मग ते मानवाला शिकारी मध्ये सुद्धा मदत करू लागले.
कुत्र्यांची एक खासियत जी मनुष्याला उपयोगी पडते ती म्हणजे त्याची हूंगण्याची क्षमता. कुत्रे वासाचे विश्लेषण
मानवापेक्षा ४० पटीने जास्त चांगल्या प्रमाणाने करतात. म्हणूनच गुन्हेगार किंवा बॉम्ब शोधण्यात त्यांची
मदत घेतली जाते. शेकडो वर्षांच्या अश्या प्रवासानंतर कुत्रा हा आता पाळीव प्राणी झाला आहे. आता जंगली
कुत्रे खूप क्वचितच पाहायला मिळतात. आता कुत्रा आणि मानवाचे नाते हे आणखी प्रबळ झाले आहे. आता
आपण कुत्रा घर राखण्यासाठी घेत नाही. आता लोक कुत्र्यांना, मांजरांना अगदी मित्रच नव्हे तर मुलांसारखे
मानतात. आजकालच्या स्वतंत्र जीवनशैलीमध्ये लोक एकटे एकटे पडतात, कुत्रा, मांजरीसारखे प्राणी त्यांना
एक मानसिक आधार देतात, त्यांना एक विरंगुळा देतात. मला हे सारे विचित्र वाटायचे, पण आता तीन
वर्षांनंतर कळते की गुगल हा आता माझा फक्त मित्र झाला नाही तर, आमच्या कुटुंबाचा जणू एक सदस्यच
झाला आहे.<br><br>
पहाटे उठल्यानंतर प्रथम या कृष्णवर्णीय श्वानांच्या तेजस्वी नेत्रांचे भाव न्याहाळले की सगळा दिवसच
तेजस्वी होतो. कुत्र्यांच्या मुलांना ही आपली आई आहे किंवा तिला हा आपला मुलगा आहे हे कदाचित कळत
नसेल. ते बऱ्याचदा त्यांच्या वागण्यातून जाणवते. तरीही माणसाला “जनावर” अशी शिवी देतांना,

त्यांच्यातल्या पशुत्वाची चर्चा करतांना त्यांच्यातील कृतज्ञतेचे भाव कृतघ्न माणसासाठी आचरणात आणणे
महाकठीण कर्म आहे? कृतज्ञता जपणारा हा माझ्याकडील माय-लेकाची श्वान जोडी मिली गुगलच्या रूपाने
आम्हाला लाभला यासाठी आम्ही परमेश्वराविषयी कृतज्ञ आहोत. रोज त्याच्या डोळ्यात बघतांना मन
गुणगुणत असतं,
<br><br>
<b>तेरा मुझसे है पहले का नाता कोई<br>
यु ही नाही दिल लुभाता कोई</b>`
    },
{
      id:'b31',
      type:'निबंध',
      title:'  माझा आवडता सण  ',
      body:`ईश्वराची सर्वात सुंदर निर्मिती म्हणजे मानव. मानवाला ईश्वराने धडधाकट शरीरासोबतच बुद्धी बहाल केली.
मानवानेसुद्धा आपल्या बुद्धीचा वापर करून काही विधायक कामे केली, काही निर्मितीक्षम कामे केली. त्यापैकीच एक
म्हणजे सणांची, संस्कृतीची निर्मिती. प्रत्येक जाती, धर्मानुसार वेगवेगळे सण साजरे केले जातात. या सणांची उत्सवांची
आपापली वेगळीच तऱ्हा, विविध सण अनेकविध रूपांनी नटून सजून येतो. मला जर कुणी माझा आवडतं सण विचारला
तर माझ्याकडून चटदिशी उत्तर येते “नवरात्र”. नवरात्र म्हणजे शक्तीचा उत्सव, नवरात्र म्हणजे भक्तीचा सोहळा, नवरात्र
म्हणजे ज्ञानाचा प्रकाश , नवरात्र म्हणजे नवनिर्मितीचा आनंद!<br><br>
अश्विन मासातील शुद्ध प्रतिपदेला घटस्थापना होते. घटाच्या भोवती धन्य पेरतात. उगवणाऱ्या धान्याच्या मध्ये
असलेले शक्तीचे ते तेजस्वी रूप शोभून दिसते. आदिशक्ती , जगज्जननी अंबाबाई घराघरात विराजमान झालेली असते.
लोक भक्तीभावनेने नऊ दिवस उपास पूजाअर्चा करतात. नऊ दिवस देवीसमोर जो नंदादीप लावला जातो तो सगळ्या
भक्तांच्या जीवनातील दुःखाचा अंधःकार दूर सुखाचा प्रकाश निर्माण करतो . नऊ दिवस देवीसोबातच सुहासिनीसुद्धा
नऊ रंगात सजलेल्या दिसतात. बऱ्याच घरातून छोट्या कुमारिकांना जेवायला बोलावतात कारण स्त्री हीच खरी
समाजाची शक्ती आहे. ती कधी आईच्या रुपात असते, कधी भगिनी, कधी भार्या ,कधी ज्ञानदा ,कधी भूमाता, तर कधी
काळ्या आईच्या म्हणजेच मातीच्या रुपात उभी राहते. पुरुषाला खंबीर साथ करते. या दिवसांत सगळीकडे आनंदीआनंद
असतो. दिवसभराच्या उपासाने शरीर थकले असले तरी मनाचा तजेला कायम असतो. हेच तजेलदार मन रासगरबा
खेळण्यास सज्ज असतं.<br><br>
नवमी झाल्यावर दसरा येतो त्याला विजयादशमी असेही म्हणतात. आबालवृद्ध या दिवशी आनंदी असतात त्यांच्या
चेहऱ्यावरून आनंद ओसंडून वाहत असतो. मंदिरात जावून सीमोल्लंघन करतात. आपट्याची पाने शमीची पाने आणतात.
वाईटावर चांगुलपणाचा विजय म्हणजे दसरा.नवरात्राचे नऊ दिवस कसे भुर्रकन उडून जातात ते काळातच नाही.
अंगणात रेखलेली रांगोळी आरतीचा गजर दुपाचा सुगंध उदबत्तीचा घमघमाट या सगळ्यांनी वातावरणात एक
अध्यात्मिक प्रसन्नता जाणवते. नवरात्रातील जोगवा ही कल्पना मला भावते त्याने मानतील अहंभावना दूर पळते.
शक्तीच्या या देवतेने सकाळ दुःख दूर करावे. सरस्वतीच्या रूपाने सगळ्या घरात वास करून ज्ञानाचा प्रकाश पसरवावा
हीच सदिच्छा मी नेहमी करतो आणि देवीला म्हणतो.<br><br>

<b>“दुरितांचे तिमिर जावो<br>
विश्व स्वधर्म सूर्ये पाहो I<br>
जो जे वांछील तो ते लाहो<br>
प्राणिजात II<br></b>`
    },
{
      id:'b32',
      type:'निबंध',
      title:' माझा आवडता प्राणी कुत्रा ',
      body:`गेल्या दोन तीन वर्षात मला कुत्र्यांच्या प्रेमाचे आणि पाशवी वृत्तीचे वेगवेगळे रंग बघायला मिळाले.
आपण जेव्हा म्हणतो, “ नीट वाग जरा माणसासारखा” त्याचा अर्थ मला वाटते प्रत्येक वेळी मुलांना सांगायला
हवा. जनावरांचे बच्चे मोठे झाले की त्यांचे नियमच वेगळे असतात. आई वडील बच्चे ही नाती त्यांना ठाऊकच
नसतात त्यांना कळतं ते एकच नातं नर आणि मादी. म्हणूच जंगलातील ४०% बच्चेच जिवंत राहतात.<br>
माणसातील देवत्वाच्या आणि पशुत्वाच्या भावनांशी साधर्म्य साधता साधता प्राण्यांमधील तो धागा
कुठेतरी तुटतो आणि त्यांच्यातील पाशवी वृत्तीच जागृत राहते. तीन साडेतीन वर्षांपूर्वी मी माझ्या घरी काळा
आकर्षक रॉट वेलर या आक्रमक जातीचा कुत्रा आणला त्याचं नाव गुगल. हा आमचा पाळीव कुत्रा आहे. तो
जेमतेम ३ वर्षांचा आहे,पण तो वाटतो ५ ते ६ वर्षांचा. बघता क्षणीच तो घराच्या सर्वाना आवडला. त्याच्या
गुगल नावामागे एक गम्मत आहे. घरी आल्यावर त्याचे काय ठेवणार यावर चर्चा सुरु झाली. कोणी म्हणे टॉमी,
तर कोणी म्हणे टायगर, मला काहीतरी वेगळं नाव ठेवायचे होते. मी बघितले तो सारखं आपलं काहीतरी
शोधात असायचा म्हणून त्या क्षणी मी ठरवले, त्या चिमुकल्याला मी गुगल म्हणणार. आई, बाबा, आजीला
सुरवातीला थोडे अवघड वाटले, पण नंतर सवय झाली. सुरवातीला त्याची सर्व काळजी मी घेत असे. त्याला
अंघोळ घालणे, खायला घालणे, खेळवणे, डॉक्टरकडे घेऊन जाणे आदी. काही महिन्यांत मात्र सगळ्यांना
त्याचा लळा लागला. आता आम्ही सर्व मिळून त्याची काळजी घेतो. मागच्या सुट्टी मध्ये मी कुत्रा आणि मानव
यांच्यातल्या खास नात्याबद्दल वाचायला लागलो. मला असे कळले की, दुसऱ्या कुठल्याही प्राण्यापेक्षा कुत्राचे
आणि माणसाचे नाते दृढ आणि विश्वासाचे असते.<br><br>
या नात्याचा इतिहास शेकडो वर्षांचा आहे. कुत्रे अगोदर जंगलात राहत असत, म्हणूनच त्यांना जंगली
कुत्रे म्हणत. अजूनही काही कुत्रांच्या जाती कोल्हे आणि लांडग्यांसारख्या दिसतात. हळू हळू मानवाने कुत्र्यानं
पाळीव बनवण्याच्या पद्धती शोधून काढल्या. पाळीव कुत्री मानवाच्या घराची राखण करत, शिकारी प्राणी
आले की ते आपल्या मालकाला सावधान करत. मग ते मानवाला शिकारी मध्ये सुद्धा मदत करू लागले.
कुत्र्यांची एक खासियत जी मनुष्याला उपयोगी पडते ती म्हणजे त्याची हूंगण्याची क्षमता. कुत्रे वासाचे विश्लेषण
मानवापेक्षा ४० पटीने जास्त चांगल्या प्रमाणाने करतात. म्हणूनच गुन्हेगार किंवा बॉम्ब शोधण्यात त्यांची
मदत घेतली जाते. शेकडो वर्षांच्या अश्या प्रवासानंतर कुत्रा हा आता पाळीव प्राणी झाला आहे. आता जंगली
कुत्रे खूप क्वचितच पाहायला मिळतात. आता कुत्रा आणि मानवाचे नाते हे आणखी प्रबळ झाले आहे. आता
आपण कुत्रा घर राखण्यासाठी घेत नाही. आता लोक कुत्र्यांना, मांजरांना अगदी मित्रच नव्हे तर मुलांसारखे
मानतात. आजकालच्या स्वतंत्र जीवनशैलीमध्ये लोक एकटे एकटे पडतात, कुत्रा, मांजरीसारखे प्राणी त्यांना
एक मानसिक आधार देतात, त्यांना एक विरंगुळा देतात. मला हे सारे विचित्र वाटायचे, पण आता तीन
वर्षांनंतर कळते की गुगल हा आता माझा फक्त मित्र झाला नाही तर, आमच्या कुटुंबाचा जणू एक सदस्यच
झाला आहे. <br><br>
पहाटे उठल्यानंतर प्रथम या कृष्णवर्णीय श्वानांच्या तेजस्वी नेत्रांचे भाव न्याहाळले की सगळा दिवसच
तेजस्वी होतो. कुत्र्यांच्या मुलांना ही आपली आई आहे किंवा तिला हा आपला मुलगा आहे हे कदाचित कळत
नसेल. ते बऱ्याचदा त्यांच्या वागण्यातून जाणवते. तरीही माणसाला “जनावर” अशी शिवी देतांना,

त्यांच्यातल्या पशुत्वाची चर्चा करतांना त्यांच्यातील कृतज्ञतेचे भाव कृतघ्न माणसासाठी आचरणात आणणे
महाकठीण कर्म आहे? कृतज्ञता जपणारा हा माझ्याकडील माय-लेकाची श्वान जोडी मिली गुगलच्या रूपाने
आम्हाला लाभला यासाठी आम्ही परमेश्वराविषयी कृतज्ञ आहोत. रोज त्याच्या डोळ्यात बघतांना मन
गुणगुणत असतं,<br><br>

<b>तेरा मुझसे है पहले का नाता कोई<br>
यु ही नाही दिल लुभाता कोई</b>`
    },
{
      id:'b33',
      type:'निबंध',
      title:' माझा आवडता छंद ',
      body:`मी आता इयत्ता दहावीत असलो तरी पाचव्या वर्गापासून प्रत्येक वर्षी मला माझा आवडता छंद हा
निबंध लिहायला असायचा. सुरुवातीला मला छंद म्हणजे काय हे समजायलाच दोन वर्षे लागली. नंतर मात्र
मला प्रत्येक वेळी फुरसत मिळाले की आपण गाणीच ऐकतो हे कळायला लागले आणि अरेच्या हाच तर आहे
माझा छंद!<br><br>
मनोरंजनातून हा छंद उद्भवला. मी पाचवी सहावीत असतांना टीव्हीवर सारेगम हा कार्यक्रम आला
होता. तेव्हा एक शिवाजी महाराजांच्या जीवनावर पोवाडा ऐकला आणि तिथून गाणी ऐकण्याचा छंद लागला.
मला गाण्याने बालपणातला आनंद दिला. लता मंगेशकरांचे एक गाणे मी ऐकले तेव्हा बाबा ऑफिसमध्ये होते
गाणे ऐकल्याबरोबर मी बाबांना फोन केला आणि रडू लागलो कारण गाण्याचे बोल होते, “सात समंदर पार सें
गुडीयोंकी बाजार सें गुडिया चाहे ना लाना पप्पा जल्दी आ जाना” बाप रे एवढी ताकद होती त्या गाण्याच्या
शब्दात आणि संगीतात! माझ्या डोळ्यातील पाणी थांबेचना. त्यानंतर मी मोहम्मद रफीचे एक मराठी गाणे
ऐकले आणि माझ्या मनात आले, “अरे व्वा रफिजी मुस्लीम असून सुद्धा एवढं सुंदर मराठी गाणं गातात मग
मला हिंदी भाषेत गुण मिळवणं काय कठीण आहे बरं?<br><br>
गाणी ऐकल्याने मला भाषणे देतांना किंवा वादविवाद स्पर्धेत त्या ओळी वापरतांना मजा येते आणि
परीक्षकांची वाहवा मिळते. हल्ली फेसबुक वर कोणाच्या फोटोसाठी किंवा एखाद्या पोस्ट साठी काही प्रतिक्रिया
लिहायची असेल तर सगळे छान अरे व्वा सुंदर असेच लिहितात. पण मी मात्र छान गाण्याच्या ओळी लिहितो.
वाचकांना सुद्धा छान वाटते. जीवनाकडे बघण्याचा दृष्टीकोन बदलतो. जेव्हा मी ग. दि. माडगुळकरांचे
बाबुजींनी गायलेले, “कुठे शोधिसी रामेश्वर अन् कुठे शोधिसी काशी हृदयातील भगवंत राहिला हृदयातून
उपाशी” हे गीत ऐकले तेव्हापासून मला देवपूजेपेक्षा मानवतेची पूजा अधिक महत्वपूर्ण वाटू लागली.<br><br>
मी साधारण सातव्या वर्गात असतांना मोनाली ठाकूर ही एक बंगाली गायिका नव्याने गायला लागली.
तिचे एक गाणे, “ हवा के आज मौसमोंसे रुठ गये” हे गाणं खूप प्रसिद्ध झालं. सकारात्मक लहरी त्या गाण्यातून
जाताहेत असं मला वाटायचं. आता मी राष्ट्रीय प्रज्ञाशोध परीक्षा देणार आहे तेव्हा कधी कधी अभ्यासाचा
कंटाळा आला की सुखविंदर सिंग चं गाणं ऐकतो, कार हर मैदान फतेह. परदेशी गायकांमध्ये मला जस्टीन
बिबर आवडतो. लहान वयात त्याने केवढे यश कमावले! स्फूर्तीदायक असे त्याचे व्यक्तिमत्त्व आहे. मला प्रीतम
आणि अजय अतुल हे दोघे संगीतकार खूप आवडतात. मेहनत करून आपण किती पुढे जाऊ शकतो हे
त्यांच्याकडूनच शिकावे. मोबाईलवर गेम खेळणे किंवा टीव्ही बघणे यापेक्षा माझा हा छंद माझा सुखदुःखात
साथीदार होतो. मी आता ऐकलेल्या गाण्यांवर लेख लिहायला सुरुवात केली आहे. त्याने मला सगळ्या भाषांवर
प्रभुत्व मिळविण्यास मदत होईल याची मला खात्री आहे. शेवटी एवढेच सांगेल.<br><br>
<b>जीवनगाणे गातच रहावे<br>
झाले गेले विसरुनि जावे, पुढे पुढे चालावे<br>
जीवनगाणे गातच रहावे !<br>
सात सुरांचा हा मेळा व्यापुन उरला विश्वाला<br>
हृदये हलता वरखाली ताल मिळे या गाण्याला<br>
तुमच्या-माझ्या श्वासांमधुनी आकारा यावे<br>
जीवनगाणे गातच रहावे !</b>`
    },
{
      id:'b34',
      type:'निबंध',
      title:' माझे बाबा ',
      body:`त्यादिवशी कपाट आवरतांना काही जुने अल्बम सापडले त्यामध्ये मला बाबांसोबतचे काही फोटो दिसले .
बाबांच्या गालावरच्या स्मितरेषा, त्यांच्या डोळ्यातले प्रेमळ भाव माझ्यावर असणारे प्रेम व्यक्त करतात. आपल्या
साहित्यविश्वामध्ये कित्येक लेखकांनी कवींनी आईला इतके उदात्त केले की बाबा लिहायचे राहूनच गेले! मी पूर्व प्राथमिक
शाळेत होते तेव्हा बाबा ऑफिसमधून यायची वेळ झाली की नकळत माझी पावलं घराच्या बाल्कनीकडे वळायची. डोळे
रस्त्याकडे आणि मनात गाणं सुरु होऊन गेलेलं असायचं.<br><br>

सात समंदर पार से गुडीयोंकी बाजार से <br>
गुडिया चाहे ना लाना पप्पा जल्दीआ जाना<br>
ऑफिसमधून ऑफिसरच्या कडक पोशाखात आलेले माझे बाबा, कामाचा, जबाबदाऱ्यांचा जराही थकवा न दर्शविणारे
माझे बाबा, येतांना मनाला सुखावणारे स्मित हास्य घेवून येणारे माझे बाबा म्हणजे घराचं चैतन्य!<br>
हळुवार आणि शांत बोलण्याने त्यांच्या व्यक्तिमत्वाची छाप सगळ्यांवर पडते. आम्हा बहिण भावंडांना अभ्यासाचे
महत्व सांगतांना मनोरंजन क्रीडा यांनाही ते तेवढेच महत्व देतात. बदलते जग ,स्पर्धा, आधुनिकता या सगळ्या क्षेत्रात
आपण आघाडीवर असावे असे त्यांचे ठाम मत आहे.<br>
 घरात कुणालाही बरे नसेल तेव्हा बाबा त्यांचे जातीने औषध पाणी करतात. त्यांना चहा, स्वयंपाक सुद्धा येतो. वाचन तर त्यांचे सतत चालले असते.
त्यांनी घामालाच अत्तर मानून कष्ट केले आणि वैभव प्राप्त केले. त्यामुळे आम्ही सगळे सुखात राहतो त्यांना क्रिकेटचे भारी
वेड आहे. त्याविषयी कोणतीही माहिती त्यांना विचारा उत्तरं लगेच मिळाले म्हणून समजा! बाबांसाठी जेव्हा समारंभात
टाळ्या वाजवल्या जातात तेव्हा वाटते की त्यांची उंची कळण्यासाठी त्यांची मुलगीच व्हावे लागेल.मला ते कधी देवाची
पूजा वगैरे करतांना दिसत नाही पण मानवतेची पूजा ते करतात. मुलांकडून काही चुका झाल्या तर ते कधी आरडाओरडा
न करता सांगतात की मोठ्या माणसांकडूनही चुका होतात मग ही तर लहान मुले आहेत. पण पुन्हा चुका करू नका हे
देखील ते सांगतात.<br><br>
ते नेहमी म्हणतात, “ तुम्ही भौतिक गोष्टी मुलांना पुरवल्यात म्हणून मुलं तुमची आठवण ठेवतील असं नाही तर तुम्ही
त्यांची प्रेमाने काळजी घेतलीत म्हणून ते सदैव तुम्हाला स्मरणात ठेवतील.”<br>
माझ्या बाबांना उदंड आयुष्य मिळो आणि माझ्यामध्ये सुद्धा त्यांचे सद्गुण येवोत हीच माझी प्रार्थना.`
    },
{
      id:'b35',
      type:'निबंध',
      title:' श्रमाचे महत्त्व ',
      body:`मी मध्यंतरी एक संदेश वाचला, “बिल गेट्स कोणतेही लक्ष्मी पूजन करत नाहीत पण तरीही त्यांना लक्ष्मी अगदी प्रसन्न
आहे.” <br> विचारांना खतपाणी
घालणारा हा संदेश आहे नाही का? परमेश्वराने माणसाला दोन कर देवून पाठविले ते जणू, “याने तू काही तरी कर” असा
संदेश देवूनच. व्यक्तीचा समाजाचा आणि पर्यायाने देशाचा विकास कष्टाशिवाय होणे केवळ अशक्य आहे. श्रम मग ते
शारीरिक असोत किंवा बौद्धिक महत्वाचेच ना! शेतकऱ्याचा घाम जेवढा महत्वाचा तेवढेच संगणक बनविणाऱ्या किंवा
त्यासाठी वातानुकुलीत कार्यालयात बसून सोफ्टवेअर तयार करणाऱ्या अधिकाऱ्याचे कष्टही महत्वाचेच आहेत. प्राचीन
काळी विद्यार्थी गुरूगृही राह्त. कष्ट करून शिकत, विद्यार्जन करत. तेव्हाच राम कृष्ण बलराम युधिष्ठीर अर्जुन यांसारखे
विद्यार्थी घडले. आज २१ व्या शतकात माणसाने वैज्ञानिक क्षेत्रात प्रगती झाली. मादाम क़्युरी असो किंवा एडिसन असो
सगळ्यांना यशस्वी होण्यासाठी दिवसरात्र कष्ट करावे लागले. उद्योगप्रेमी लोकांमुळे मोबाईलसेवेमध्ये अनेक पर्याय
उपलब्ध झाले आहेत. आपल्या देशातील ७०% जनता शेती करते काळ्या मातीच हा पुत्र भारतासाठी श्रम करतो म्हणून
भारताची प्रगती होते. माणसाला सगळं काही पैसाच आहे असे वाटते म्हणून तो शेअर्सचा पैसा अथवा एखाद्या स्पर्धेत
मिळणारा पैसा माणसाला आकर्षित करतो. हे सगळं बघतांना मनात येतं,<br>

<b>“कष्टाची बरी भाजीभाकरी<br>
तुपसाखरेची चोरी नको.”</b><br><br>
रानटी माणसाने श्रम करून किती प्रगती साधली ते आमच्या डोळ्यासमोर आहे.
अन्नापासून ते औषधापर्यंत ,सायकलपासून ते विमानापर्यंत, छोट्याशा घरापासून the शंभर माजली विमानापर्यंत आणि
सगळ्यात महत्वाचे म्हणजे पाटी पेन्सिलपासून ते संगणकापर्यंत, चिट्ठीपासून ते इ-मेलपर्यंत ही प्रगती आपोआप थोडी
झाली त्यासाठी शास्त्रज्ञांना वैद्यांना तंत्रज्ञांना अपार कष्ट करावे लागले. उन वारा पाऊस यांची तमा न बाळगता कष्ट सुरु
ठेवणे हे जीवनव्रत आहे. मंत्र म्हणून किंवा लक्ष्मिपुजन करून पैसा मिळाला असता तर जगात सगळेच श्रीमंत झाले
असते. म्हणून लक्षात ठेवावे,<br><br>
<b>नसे राऊळी वा नसे मंदिरी <br>
जिथे राबती हात तेथे हरी </b>`
    },
{
      id:'b36',
      type:'निबंध',
      title:' महात्मा ज्योतिबा फुले ',
      body:``
    },
{
      id:'b37',
      type:'निबंध',
      title:' निसर्ग माझा गुरु',
      body:`शाळेत वृक्षारोपणाचा कार्यक्रम होता. सगळे वातावरण प्रसन्न होते. निसर्ग आणि माणसाचं नातं अतूट
आणि जवळचं आहे तसं ते आंतरिक आहे. मूलतः माणसाचं शरीरच निसर्गातल्या पाच तत्वांनी बनलं आहे जल
वायू पृथ्वी आकाश आणि तेज.<br><br>
निसर्ग उदार दाता आहे. सौंदर्याने मोहविणारा हा जादुगाराच आहे. रंगांची उधळण, सुवासाची
पखरण, आकृत्यांची जादू किती किती सांगावं! सुभाषितकार तर म्हणतात<br>
<b>दानेन श्लाघ्यतां यान्ति पशुपाषाणपदापाः<br>
दानमेवः गुणः श्लाघ्यः किमन्यैर्गुणकोटिभिः</b><br>
दान केल्यामुळेच पशू पाषाण आणि वृक्ष प्रशंसेस पात्र ठरतात. दानाचा (करण्याचा) गुण हाच
प्रशंसनीयआहे.मग इतर गुणांची काय आवश्यकता?<br>
नदीचा किनारा, सागराच्या लाटा, सोमालं उन थंडगार वाऱ्याची झुळूक आकाशात फिरणारे काळे
पांढरे ढग नेत्रांना तृप्त करणारे इंद्रधनुष्याचे सात रंग हे सगळे आपले सोबती! लहानपणी चिऊ काऊ सोबती,
सुधांशू आपला चांदोमामा होता. आता मोठे झाल्यावरही मानवाला निसर्ग शिकवतच असतो. सूर्यापासून
नियमितता, सागराकडून गंभीरता, आकाशाकडून अमर्याद प्रेम, नदीकडून मातृत्वाची भावना, धरतीकडून
सहनशक्ती आणि प्राणी पक्षी यांच्याकडून जिद्द प्रेमळपणा घेता यावा. शिशिरातील पानगळ तत्वज्ञान शिकवते.<br><br>
निसर्गातील ऋतुचक्र तर आपल्यासाठी वेगवेगळे खजिने घेऊन येत असतो. श्रावणातील इंद्रधनुष्याचा
गोफ, हिरवेगार गालिचे, आकाशांत चालणारा उन पावसाचा खेळ अहाहा! काय ते सौंदर्य ! निसर्गरूपी
जादुगाराची प्रशंसा आपल्यासारख्या पामराला करणेच अशक्य आहे . वसंतात रस्त्याच्या दुतर्फा फुललेला
पळस अग्निसारखा तेजस्वी दिसतो, शरदाचं चांदणं अमृतासारखं वाटतं. मला नेहमी वाटतं की मातापित्यांनी
मला जन्म दिला असला तरी निसर्ग मला शिकवतो, माझं पालनपोषण करतो. फळे, भाज्या , धान्य हे सगळे
निसर्गाकडूनच मिळते. जसा फुलांचा सुगंध आपल्याला मोहवतो तसेच मसाल्यांचे सुगंधदेखील भुरळ पडतात.
मातीचे विविध रंग तिच्याशी असलेलं आपलं नातं अधिकाधिक घट्ट करत जातात.<br><br>
आपल्या या गुरूला आपण दैनंदिन जीवनातही कोणत्या ना कोणत्या रूपाने स्थान देतोच. चैत्रगुढी
पाडव्याला आंब्याची पाने, वटसावित्रीला वडाची पूजा, वारुळाची पूजा, नागोबाची पूजा आपली संस्कृती,
परंपरा हेच सांगते की निसर्गाची पूजा बांधावी, नाश करू नये. असा हा सगळ्यांपेक्षा वेगळा असा माझा गुरु
निसर्ग.<br><br>
आज निसर्ग जपण्याची खूप गरज आहे. ज्या निसर्गाने आपल्याला जन्म दिला, आपले संगोपन केले,
आपल्या प्रगतीचा सोबती झाला आणि आपला गुरु ठरला त्याच निसर्गाकडे आपला विनाश करण्याची ही
ताकद आहे. आपण या निसर्गाची लूट करत आहोत त्याला जखमी करत आहोत. प्रदूषण कमी झाले पाहिजे,
वृक्षारोपण वाढले पाहिजे, लोकसंख्या नियंत्रणात राहिली पाहिजे; या सर्वांवर विचार झाला पाहिजे नवीन

पिढी एकत्र आली तरच आपण आपल्या पुढच्या येणाऱ्या पिढ्यांना एक सुंदर, विशाल निसर्ग देऊ शकतो
केशवसुतांच्या भाषेत सांगायचे तर<br><br>

<b>असे सुंदरता अढळ जरी कोठे<br>
तरी करी सृष्टीत मात्र वास<br>
पहा मोहील सर्वदा ती तुम्हास</b>`
    }

  ]

  constructor(
      private nativeStorage:NativeStorage,
      private toastCtrl:ToastController
  ) { }

//Work on make favorite function

  getBolis(){
    return [...this.bolis]
  }

  getBoli(boliId:string){
    return{
      ...this.bolis.find(boli => {
        return boli.id === boliId
      })
    }
  }

  toggleFav(boliD:string){
    var foundIndex = this.bolis.findIndex(x=>x.id==boliD)
    if (this.bolis[foundIndex].favorite) {
        this.bolis[foundIndex].favorite = false
    }
    else{
        this.bolis[foundIndex].favorite = true
    }
    console.log(this.bolis[foundIndex].favorite)
    this.setStore()
  }

   setStore(){
       console.log('hakina')
       this.nativeStorage.setItem('favItem',JSON.stringify(this.bolis))
       .then(
           () => {
               console.log('hey')
            //    this.showToast('Added to Favorites')
           },
           error => console.error(error)
       )
   }

   getStore(){
       this.showToast('Favorites Updated')
       this.nativeStorage.getItem('favItem')
       .then(
           data => {
            this.bolis = JSON.parse(data)
           },
           error=>this.showToast(error)
       )
   }

   showToast(msg) {
    this.myToast = this.toastCtrl.create({
      message: msg,
      duration: 2000
    }).then((toastData) => {
      console.log(toastData);
      toastData.present();
    });
  }
}
